{
  "chapterId": "chapter_001",
  "chapterTitle": "Chương 2012: Phong Vân Tái Khởi",
  "content": [
    "Võ Khố.",
    "Kiếm Vô Sầu đứng trong một đại điện cổ kính, nơi kiếm khí ngập tràn.",
    "Mặt đất, vách đá, cùng vòm trời của đại điện, thảy đều do thần binh thế gian đúc thành, tỏa ra kiếm khí vô tận.",
    "Hai bên đại điện.",
    "Bảy vị nhân tộc, tuổi tác khác biệt, không hề có khí tức tu sĩ, tựa như phàm nhân, đang tĩnh tọa trên ghế.",
    "Trong số đó có lão giả tóc bạc phơ, mỹ phụ áo vàng diễm lệ, cùng một hài đồng đáng yêu cao ba thước.",
    "“Kiếm Vô Sầu, chuyến này phái ngươi bí mật điều tra, đã tra rõ là ai đang ngấm ngầm thu mua vũ khí ồ ạt chưa?”",
    "Hài đồng ba thước nâng chén trà, khẽ nhấp một ngụm rồi hỏi.",
    "Nhìn kỹ sẽ thấy, trong chén trà không phải nước, mà là kiếm khí ngưng tụ thành thực chất!",
    "Kiếm Vô Sầu đã là cường giả Bát Mạch, thực lực tương đương Bát Ngục Tu La Hoàng hoặc Bát Nhật Cự Nhân Hoàng.",
    "Nghe vậy, hắn khẽ cúi người, chắp tay ôm quyền nói: “Bẩm Long Minh Đại Hiền, đã tra rõ.”",
    "“Gần đây ở Chư Thiên Bách Giới, kẻ đang ráo riết thu thập thần binh… chính là Nam Càn!”",
    "Hửm?",
    "Hài đồng ba thước nhướng mày, ngẩng mắt lên, ánh nhìn vốn non nớt lại tràn đầy tang thương và thâm thúy.",
    "“Nam Càn…”",
    "Mỹ phụ áo vàng một tay chống má tuyết, ánh mắt diễm lệ khẽ lay động:",
    "“Thời thái bình, lại thu thập thần binh thiên hạ, bọn họ rốt cuộc muốn làm gì, thật khó đoán a.”",
    "Lão giả tóc bạc phơ khẽ vuốt thanh trường kiếm màu xanh đặt ngang trên đầu gối, đôi mắt già nua tràn ngập hàn ý:",
    "“Binh mã chưa động lương thảo đã đi trước, Nam Càn… rốt cuộc cũng không cam chịu tịch mịch, muốn thống nhất Tứ Giới Nhất Đô, tái tạo Đại Càn.”",
    "Bảy người biểu cảm bình tĩnh, hiển nhiên, tin tức này không nằm ngoài dự liệu của bọn họ.",
    "Đại Càn Thần Quốc chia làm nghìn phần, những thế giới có thực lực và dã tâm đều muốn thống nhất thiên hạ, chấp chưởng Thần Quốc vô thượng.",
    "Trong đó, kẻ có dã tâm lớn nhất chính là Nam Càn!",
    "Hài đồng ba thước già dặn nói: “Nam Càn, Nam Càn…”",
    "“Một đám hoàng tộc xa xôi, tự xưng là Đại Càn chính thống, chẳng ai thèm để ý đến bọn họ.”",
    "“Nhưng, nếu dám giương cao cờ hiệu quang phục Đại Càn mà nhảy ra, chính là tự tìm đường chết.”",
    "Đúng lúc này.",
    "Đạo thánh chỉ truyền cáo chư thiên kia, đã lan tỏa đến Võ Khố.",
    "Âm thanh hùng tráng, vang vọng vào tai mỗi người.",
    "Bảy người đang tĩnh tọa giật mình đứng dậy, giữa hàng mày đều bị sự chấn kinh thay thế.",
    "Lão giả tóc bạc phơ nhìn về hư vô, chấn động nói: “Ta không nghe lầm chứ?”",
    "“Đại Càn Thần Quốc đã diệt vong vạn năm… lại đang phong hầu?”",
    "Hài đồng ba thước ngưng trọng nói: “Trong đạo thánh chỉ này, còn có uy áp của Truyền Quốc Ngọc Tỷ!”",
    "“Ngọc tỷ kia, chỉ có hoàng tộc Đại Càn mới có thể điều động.”",
    "“Chẳng lẽ, Đại Càn Thần Quốc còn có hậu duệ sống sót?”",
    "Một hàng người sắc mặt dần trở nên bất an.",
    "“Nếu vị hậu duệ Đại Càn Thần Quốc này tọa trấn Nam Càn, vung tay hô một tiếng, Chư Thiên Bách Giới tất sẽ hưởng ứng.”",
    "“Thiên hạ lập tức đại loạn a!”",
    "Lão giả tóc bạc phơ kinh ngạc hỏi.",
    "Hài đồng ba thước lắc đầu: “Đại Càn Thần Quốc làm gì còn hậu duệ?”",
    "“Vị hậu duệ cuối cùng là Đại Càn Thái Tử, nhưng người đó, đã sớm tuẫn quốc.”",
    "Mỹ phụ áo vàng đôi mắt đẹp khẽ híp lại: “Ngươi có phải đã quên, Đại Càn còn có một vị công chúa sống sót?”",
    "Hài đồng ba thước, lão giả tóc bạc phơ, cùng bốn vị Đại Hiền khác, sắc mặt đều hiện lên vẻ ngưng trọng, cùng sự kiêng kỵ khó tả.",
    "Hài đồng ba thước đặt chén trà xuống, vội nói: “Nàng ta thì ngoại lệ.”",
    "“Tóm lại, Nam Càn sắp khởi binh, lại có nghi vấn hậu duệ hoàng thất Đại Càn xuất thế, chúng ta không thể không đề phòng.”",
    "“Chúng ta Thất Kiếm nên xuất sơn, đến Nam Càn điều tra cho rõ.”",
    "Năm vị còn lại khẽ gật đầu, duy chỉ có mỹ phụ áo vàng đôi mắt đẹp lóe lên:",
    "“Các ngươi đi trước, ta muốn đến Nam Thiên Giới một chuyến.”",
    "“Ta muốn biết, Giang Phàm thống lĩnh tam quân, được phong Quán Quân Hầu kia, rốt cuộc là ba đầu sáu tay thế nào?”",
    "“Chắc hẳn ít nhất cũng là một vị Tam Tai Cảnh chứ?”",
    "Kẽo kẹt ——",
    "Lời vừa dứt, Kiếm Vô Sầu trước mặt đã siết chặt nắm đấm, từng luồng chiến ý từ đồng tử hình kiếm bắn ra.",
    "Mỹ phụ áo vàng ngạc nhiên nói: “Vô Sầu, ngươi quen hắn?”",
    "Kiếm Vô Sầu nói: “Hoang Cổ Săn Bắn đệ nhất danh, Trung Thổ Giang Phàm, ta há có thể không biết?”",
    "Ồ?",
    "Mỹ phụ áo vàng cùng mấy vị Đại Hiền đều tỏ vẻ nghi hoặc.",
    "“Là hắn? Nhưng hắn không phải Hóa Thần cảnh sao?”",
    "“Hắn suất lĩnh tam quân quang phục Hắc Ám Thế Giới?”",
    "“Phong thưởng này… không nhầm chứ?”",
    "...",
    "Kiếm Vô Sầu ánh mắt lộ vẻ sắc bén, nói: “Ta cũng muốn đến Trung Thổ một chuyến, đích thân gặp gỡ hắn!”",
    "Mỹ phụ áo vàng liếc nhìn hắn một cái, hiểu rõ suy nghĩ trong lòng hắn, nói:",
    "“Gấp gáp gì?”",
    "“Vạn nhất sau này hắn là người của Võ Khố chúng ta thì sao?”",
    "Trong đôi mắt đẹp của nàng lóe lên một tia mong đợi.",
    "Thiên Đình.",
    "Một thanh niên khoác long bào, chắp tay đứng trên mây, lặng lẽ nhìn xuống những tu sĩ mới gia nhập vương đình trên mặt đất.",
    "Mỗi người bọn họ đều khí vận sung túc, đều là thân mang khí vận của thế giới mình.",
    "Bỗng nhiên, ánh mắt hắn dừng lại trên một thiếu nữ váy hồng.",
    "“Ồ? Một người ngoài lại tu luyện Thiên Tử Vọng Khí Thuật của Thiên Đình ta?”",
    "“Hơn nữa, nàng ta lại vô cùng khế hợp với thuật này, sắp sánh ngang với ta rồi.”",
    "“Thật thú vị.”",
    "Tâm niệm vừa động, hắn đã xuất hiện bên cạnh thiếu nữ váy hồng.",
    "“Ngươi tên là gì?”",
    "Nguyệt Minh Châu đang hiếu kỳ đánh giá xung quanh, bỗng nhiên bên cạnh xuất hiện thêm một người, không khỏi cảnh giác: “Ngươi là ai?”",
    "Thế nhưng, các cường giả Thiên Đình xung quanh, từ Hóa Thần cho đến Hiền Giả, thảy đều quỳ rạp trên đất.",
    "“Tham kiến Ngô Vương!”",
    "Nguyệt Minh Châu hít một hơi khí lạnh, người này lại chính là Thiên Đình Vương trong truyền thuyết?",
    "Nàng vội vàng quỳ xuống hành lễ: “Trung Thổ Nguyệt Minh Châu, tham kiến Thiên Đình Vương.”",
    "Thiên Đình Vương đánh giá nói: “Dung mạo vĩnh viễn dừng lại ở tuổi mười tám, là điều bao nhiêu Nữ Thánh Nhân, Hiền Giả đều mơ ước.”",
    "“Xem ra, ngươi trời sinh đã được thiên địa chung linh.”",
    "“Khó trách có thể tu thành Thiên Tử Vọng Khí Thuật của tộc ta.”",
    "“Bổn Vương phong ngươi làm phi tử thứ mười tám, từ nay về sau ở bên cạnh ta tu hành.”",
    "Nghe vậy, các Nữ Võ Giả xung quanh ánh mắt chấn động, không ai không ghen tị nhìn nàng.",
    "Có thể làm phi tử của Thiên Đình Vương, thành tựu thấp nhất trong tương lai cũng là Hiền Giả Nhất Tai Cảnh a!",
    "Cô gái này sắp một bước lên trời rồi!",
    "Nguyệt Minh Châu giật mình, vội nói: “Bẩm Thiên Đình Vương, vãn bối đã có trượng phu.”",
    "Thiên Đình Vương không để ý: “Chỉ là phàm phu tục tử mà thôi, quên hắn đi.”",
    "Lúc này.",
    "Thánh chỉ Đại Càn Thần Quốc truyền cáo trên không Thiên Đình, từng chữ như sấm, chấn động chúng sinh.",
    "Thiên Đình Vương sắc mặt chợt biến: “Đại Càn Thần Quốc phong hầu?”",
    "“Làm sao có thể? Thần Quốc đã diệt vong vạn năm rồi!”",
    "“Còn nữa, Trung Thổ đã quang phục Hắc Ám Thế Giới rồi sao?”",
    "“Chuyện Thiên Đình chúng ta còn chưa làm được, Trung Thổ lại thành công!”",
    "“Kẻ tên Giang Phàm kia một trận phong hầu, hắn là ai?”",
    "Trước đó khi Trung Thổ viễn chinh Nam Thiên Giới, hắn đã nhận ra.",
    "Khi ấy, hắn không tin Trung Thổ có thể thắng.",
    "Nhưng kết quả là Trung Thổ đã thắng, còn dựa vào chiến công này mà kích hoạt phong thưởng của Đại Càn Thần Quốc.",
    "Vị tên Giang Phàm kia, càng được phong Quán Quân Hầu!",
    "“Quán Quân Hầu? Đó là phong thưởng cao nhất trong tất cả phong thưởng của Đại Càn.”",
    "“Năm xưa ta còn chưa đạt được vinh dự này, kẻ tên Giang Phàm này cũng xứng sao?”",
    "Nguyệt Minh Châu đôi mắt sáng ngời.",
    "Là Giang Phàm, là nam nhân của nàng được phong hầu rồi!",
    "Nhưng nàng không dám biểu lộ ra, mà nói: “Bẩm Thiên Đình Vương, trượng phu của thiếp là nhân trung chi long, đại trượng phu đỉnh thiên lập địa.”",
    "“Thiếp đối với hắn một lòng không đổi, tuyệt không gả cho người khác.”",
    "Thiên Đình Vương ánh mắt híp lại, một tia hàn ý lưu chuyển, hắn không cho phép cự tuyệt."
  ],
  "metadata": {
    "extractedAt": "2025-10-29T16:29:28.847Z",
    "totalParagraphs": 105,
    "wordCount": 1620
  }
}