{
  "chapterId": "chapter_001",
  "chapterTitle": "Chương 1981: Tây Thiên Giới viện quân (tứ)",
  "content": [
    "Hắn lạnh lùng nhìn chằm chằm những Tu La Vương và Cự Nhân Vương đang vây công, trong mắt tràn ngập sát cơ.",
    "Tổ Hoàn ẩn giấu sau lưng chợt bùng lên.",
    "Ba động lĩnh vực tràn ngập lực lượng hủy diệt cuốn phăng ra!",
    "Sau một trận đại chiến, bọn họ chẳng mấy ai còn nguyên vẹn, ít nhiều đều đã mang thương tích.",
    "Khoảnh khắc lĩnh vực quét qua, bốn Tu La Vương đang vây công Chân Ngôn Tôn Giả, thương thế trên người lập tức lan khắp toàn thân.",
    "Chưa kịp phản ứng, bọn chúng đã lập tức nổ tung thành huyết vụ, hình thần câu diệt!",
    "Bốn Tu La Vương bị chém giết trong chớp mắt, lập tức thu hút sự chú ý của toàn trường.",
    "U Minh Vương là kẻ đầu tiên nhìn tới, đôi mắt dọc khổng lồ co rút kịch liệt, thốt lên: \"Giang Phàm! Là ngươi sao?\"",
    "\"Ngươi vậy mà lại đến Thiên Giới!\"",
    "Tiếng hô kích động truyền khắp chiến trường, gây ra chấn động cực lớn.",
    "Phía đại quân Trung Thổ kích động vạn phần.",
    "\"Tinh Hỏa Tôn Giả đã đến?\"",
    "\"Chẳng lẽ Tinh Hỏa Tôn Giả biết chúng ta gặp nạn, cố ý đến cứu viện?\"",
    "\"Chư vị, Tinh Hỏa Tôn Giả đã đến, chúng ta còn chờ gì nữa? Giết ngược lại!\"",
    "Sự xuất hiện của Giang Phàm đã truyền vào đại quân Trung Thổ một luồng sức mạnh cường đại chưa từng có. Bọn họ vốn đang có chút suy yếu, lại lần nữa bùng nổ ra chiến ý kinh người.",
    "Dù biết rõ Cự Nhân có Ô Huyết, cũng liều mình xông lên.",
    "Kim Lân Đại Tôn, Quần Tinh Sơn Chủ, Nguyệt Tôn cùng các Đại Tôn khác cũng vô cùng phấn chấn!",
    "Giang Phàm vậy mà lại đến Thiên Giới!",
    "Có hắn tương trợ, trận chiến này chưa chắc đã bại!",
    "Ngược lại, đại quân Nam Thiên Giới lại lộ vẻ sợ hãi.",
    "Uy danh của Giang Phàm đối với chúng sinh Nam Thiên Giới mà nói, như sấm bên tai!",
    "Đặc biệt là không lâu trước đây, hắn đã đại chiến với Thiếu Đế trong hư vô, bùng nổ ra chiến lực sánh ngang Hiền Cảnh.",
    "Bọn chúng phải đối mặt không phải là Hóa Thần Cảnh tầm thường, mà là một Hiền Giả a!",
    "Khí thế của đại quân Nam Thiên Giới lập tức chững lại, lần lượt thối lui.",
    "Danh tiếng lẫy lừng, uy thế ngút trời.",
    "Giang Phàm chỉ vừa hiện thân, đã chấn nhiếp toàn bộ Hóa Thần Cảnh của Nam Thiên Giới!",
    "U Minh Vương nghiến răng căm hận nói: \"Giang Phàm! Ngươi quá mức cuồng vọng!\"",
    "Lần trước, ngươi đã đùa giỡn Cự Nhân Hoàng của toàn bộ Nam Thiên Giới, khiến Nam Thiên Giới cảm thấy vô cùng sỉ nhục.",
    "Lần này, chỉ bằng sức một người, lại dọa lui đại quân cấp Vương của Nam Thiên Giới!",
    "Hắn coi Nam Thiên Giới là cái gì?",
    "\"Những Cự Nhân Vương có Thần Huyết, tất cả xông lên cho ta!\"",
    "\"Bất kể giá nào, cũng phải giết chết hắn!\"",
    "Mệnh lệnh của U Minh Vương như một liều thuốc trợ tim, khiến đại quân Nam Thiên Giới một lần nữa chấn chỉnh tinh thần.",
    "\"Giết! Giết chết đại địch của Nam Thiên Giới này!\"",
    "\"Ta không tin hắn có ba đầu sáu tay! Cùng nhau xông lên!\"",
    "Những Cự Nhân Vương mang Ô Huyết, lần lượt cầm theo ống trúc, với vẻ mặt hung bạo xông tới.",
    "Giang Phàm trong mắt tràn ngập sát cơ, giơ ngón tay điểm một cái: \"Đại Ám Hắc Nguyệt!\"",
    "Trên bầu trời bỗng nhiên xuất hiện một vầng trăng đen khổng lồ, mang theo thế va chạm long trời lở đất, lao thẳng vào đám Cự Nhân Vương đang ào ạt xông tới.",
    "Một Cự Nhân Vương Kim Chi Tứ Tinh xông thẳng lên trời, gầm lên một tiếng: \"Phá!\"",
    "Hắn một chưởng đập nát vầng trăng đen.",
    "Ai ngờ, vầng trăng đen lại hóa thành vô số luồng sáng đen, bắn tán loạn xuống mặt đất.",
    "Cự Nhân Vương Tứ Tinh kia là kẻ đầu tiên chịu trận, bị vô số luồng sáng đen xuyên thủng thân thể.",
    "Chưa kịp kêu thảm, hắn đã bị bắn nát thành một đống thịt vụn tan tành.",
    "Đám Cự Nhân Vương đang xông tới cũng đều bị tấn công không phân biệt.",
    "Trong chốc lát, tiếng kêu thảm thiết vang lên liên hồi!",
    "Trừ vài Cự Nhân Vương Tứ Tinh miễn cưỡng chống đỡ được, những Cự Nhân Vương còn lại đều bị thương không nhẹ, hành động bị cản trở.",
    "\"Tất cả trốn sau lưng ta! Xông lên, dùng Ô Huyết giết hắn!\"",
    "Cự Nhân Vương Thạch Chi Tứ Tinh vận chuyển bản nguyên đến cực hạn, ngưng tụ thân thể hóa đá cường đại đến mức Thiên Nhân Ngũ Suy cũng không thể lay chuyển, sau đó mở đường phía trước.",
    "Phía sau hắn, mấy Cự Nhân Vương Tứ Tinh khác mở ống trúc, theo sát phía sau lao nhanh tới.",
    "Chỉ cần tiếp cận được Giang Phàm, liền có hy vọng giết chết hắn!",
    "Giang Phàm lật bàn tay, lấy ra một mảnh vải rách, nói: \"Giết ta, các ngươi cũng xứng sao?\"",
    "Hắn vung tay lên, mảnh vải rách đón gió mà lớn, hóa thành một tấm màn trời cao ngàn trượng, hung hăng nghiền ép xuống mặt đất.",
    "Nơi nó đi qua, thiên địa từng tầng bị đè nát, hư vô xuất hiện thành mảng lớn, bùng nổ ra lực hút kinh thiên.",
    "Đám Cự Nhân Vương bị mảnh vải bao phủ, kinh hoàng vạn phần.",
    "Nếu thứ này đè xuống, bọn chúng đều sẽ tan xương nát thịt!",
    "Cự Nhân Vương Thạch Chi Tứ Tinh sắc mặt đại biến, gầm lên giơ hai tay chống đỡ, cố gắng ngăn cản mảnh vải.",
    "Mấy Cự Nhân Vương Tứ Tinh khác cũng lần lượt vận chuyển bản nguyên, ngăn cản mảnh vải hạ xuống.",
    "Dưới sự liên thủ của bọn chúng, mảnh vải vậy mà thật sự chậm lại thế hạ xuống.",
    "Cự Nhân Vương Thạch Chi Tứ Tinh quát: \"Nhanh, đưa thương binh ra ngoài!\"",
    "Một Cự Nhân Vương Không Gian Tứ Tinh quả quyết vận chuyển bản nguyên không gian, bao bọc đồng bạn cố gắng trốn thoát.",
    "Tuy nhiên, sau một thoáng bị cản trở, tám chữ mơ hồ trên mảnh vải đã phóng thích ra khí tức uy áp một giới.",
    "Ầm một tiếng, mảnh vải trực tiếp đè xuống.",
    "Mấy Cự Nhân Vương Tứ Tinh đau đớn gào thét liên hồi, bị đè dưới mảnh vải.",
    "Mà đám Cự Nhân Vương bị thương kia thì không chịu nổi uy áp của mảnh vải, lập tức nổ tung thành huyết vụ, cùng với những ống trúc trong tay bọn chúng bị cuốn vào hư vô.",
    "Uy hiếp của Ô Huyết, hoàn toàn được giải trừ.",
    "\"Giang Phàm!\" Toàn bộ Cự Nhân Vương đều bùng nổ ra tiếng gầm giận dữ.",
    "Lần này, Giang Phàm một hơi giết chết mười mấy Cự Nhân Vương!",
    "Cộng thêm những kẻ bị lĩnh vực vô khuyết giết chết lúc nãy.",
    "Hắn vừa hiện thân, chỉ bằng sức một người đã giết chết hơn hai mươi đồng bạn của bọn chúng!",
    "Điều phiền phức hơn là, Thần Huyết vốn là át chủ bài của bọn chúng đã không còn!",
    "Đại quân Trung Thổ không còn lo lắng gì nữa!",
    "Năm vị Đại Tôn bay vút đến hai bên Giang Phàm, dẫn dắt đại quân Trung Thổ như thủy triều phản công!",
    "Đám Cự Nhân Vương và Tu La Vương làm sao chống đỡ nổi?",
    "Lập tức ngã xuống từng mảng lớn!",
    "Những Cự Nhân Vương và Tu La Vương phía sau thấy thế, đều lũ lượt tháo chạy.",
    "Binh bại như núi đổ.",
    "Đại quân Nam Thiên Giới, hoàn toàn bị đánh tan tác!",
    "U Minh Vương sắc mặt âm trầm như nước, chấn lui Kim Lân Đại Tôn, vẻ mặt lạnh lẽo: \"Nhân tộc Giang Phàm! Là ngươi ép ta!\"",
    "Hắn từ bên hông lấy ra hai cái túi, mơ hồ có thể thấy bên trong có lượng lớn sinh linh đang nhúc nhích.",
    "Mở túi ra.",
    "Mười Cự Nhân Vương Ngũ Tinh là những kẻ đầu tiên bay ra, đứng hai bên U Minh Vương.",
    "Khí tức của bọn chúng cường thịnh vô cùng, chỉ riêng khí tức đã ép xung quanh xuất hiện từng mảng vết nứt không gian!",
    "Nhưng, vẫn chưa hết!",
    "Hai cái túi liên tục nhảy ra từng Cự Nhân Vương cao lớn vô cùng!",
    "Ít thì Nhất Tinh, nhiều thì Tứ Tinh!",
    "Dày đặc chiếm nửa bầu trời.",
    "Sơ lược đếm qua, vậy mà có tới ba trăm tên!",
    "Mười Cự Nhân Vương Ngũ Tinh, ba trăm Cự Nhân Vương bình thường.",
    "Cộng thêm Nam Thiên Giới vẫn còn một trăm Cự Nhân Vương!",
    "Tổng cộng bốn trăm Cự Nhân Vương!",
    "Giang Phàm cũng đầy vẻ bất ngờ.",
    "Nam Thiên Giới làm gì còn ba trăm Cự Nhân Vương?",
    "Nếu thật sự có, trận đại chiến một tháng trước, Thiên Giới đã sớm tung ra rồi, tại sao lại đợi đến bây giờ mới đưa ra chiến trường?",
    "Một Cự Nhân Vương Ngũ Tinh khoanh tay trước ngực, cười cợt nói:",
    "\"U Minh Vương, theo như ước định, mời người của Tây Thiên Giới chúng ta ra tay, mảnh đất Nam Thiên Giới này, phải chia cho chúng ta ba thành!\"",
    "Giang Phàm nheo mắt lại.",
    "Đám Cự Nhân Vương này, vậy mà lại là viện binh từ Tây Thiên Giới mời đến?",
    "Tây Thiên Giới, Đông Thiên Giới, Nam Thiên Giới, đều là thế giới bóng tối bị chiếm đóng.",
    "Điều khiến người ta không ngờ tới là, ba giới này vậy mà lại có thể tương trợ lẫn nhau!"
  ],
  "metadata": {
    "extractedAt": "2025-10-29T10:23:08.293Z",
    "totalParagraphs": 99,
    "wordCount": 1647
  }
}