{
  "chapterId": "chapter_001",
  "chapterTitle": "Chương 2023: Thu phục Táng Thiên Thánh Thú (Thứ hai)",
  "content": [
    "Ồ? Giang Phàm ngạc nhiên, hắn còn chưa nói gì mà. Chẳng lẽ đối phương cũng đoán được hắn muốn con tin? Từ khi nào Bắc Tuyết Tu La Nữ Hoàng lại có sự ăn ý cao đến thế với hắn? Như vậy cũng tốt, đôi bên ngầm hiểu, đỡ phải nói ra làm mất hòa khí.",
    "\"Ừm, nàng hiểu là tốt nhất, mau chóng giao cho ta.\"",
    "Giao… giao cho hắn? Bắc Tuyết Tu La Nữ Hoàng khẽ đỏ mặt, Giang Phàm lại vội vã đến vậy sao? Nàng quay mặt đi, không dám đối diện với ánh mắt Giang Phàm, giọng nói nhỏ như muỗi kêu: \"Ừm… đều tùy chàng.\"",
    "\"Chỉ cần, bảo vệ tốt tộc nhân của ta, mọi thứ đều tùy chàng.\"",
    "Giang Phàm nghe mà thấy là lạ. Có phải có chỗ nào đó nhầm lẫn rồi không?",
    "Gầm! Bất thình lình, Táng Thiên Thánh Thú nhân lúc Giang Phàm thất thần, bỗng gầm lên. Nó cố gắng dùng thần uy Đại Càn trấn nhiếp Giang Phàm, rồi thừa cơ thoát khỏi xiềng xích mà bỏ trốn. May mắn thay, Thánh Chỉ trong cơ thể Giang Phàm kịp thời hấp thụ thần uy, nên Táng Thiên Thánh Thú không thể đắc thủ.",
    "\"Nghiệt súc! Không thể giữ ngươi được nữa!\" Ánh mắt Giang Phàm chợt lạnh. Lúc này không giết, đợi nó hoàn toàn hồi phục, e rằng sẽ quay lại giết Giang Phàm. Hắn lấy ra một bình máu bẩn của Đạo Nô.",
    "Đang định ra tay diệt trừ hậu họa vĩnh viễn, Bắc Tuyết Tu La Nữ Hoàng lại kinh hô: \"Chàng làm gì vậy?\"",
    "Giang Phàm nói: \"Con thú này ngông cuồng bất tuân, sớm muộn gì cũng cắn chủ, chi bằng giết đi.\"",
    "Bắc Tuyết Tu La Nữ Hoàng vội vàng nói: \"Lang quân khoan đã!\"",
    "\"Người khác không thể điều khiển, nhưng chàng hẳn là rất dễ dàng!\"",
    "Giang Phàm nghi hoặc: \"Vì sao nàng lại nói vậy?\"",
    "Bắc Tuyết Tu La Nữ Hoàng nhìn chằm chằm vào Táng Thiên Thánh Thú hung hãn, nói: \"Ta từng nghe phu… phu quân cũ nhắc đến.\"",
    "\"Chín con tọa kỵ của Cự Nhân Thánh, là tọa kỵ độc quyền của hoàng thất Đại Càn Thần Quốc.\"",
    "\"Tốc độ của chúng nhanh đến mức có thể đuổi kịp dòng sông thời gian, sức mạnh của chúng đủ để trấn áp mọi cường địch dưới Thánh cảnh.\"",
    "\"Mà chín con Táng Thiên Thánh Thú này, sở dĩ phục tùng Cự Nhân Thánh, cam tâm làm tọa kỵ cho hắn.\"",
    "\"Phu quân cũ của ta đoán, phần lớn là do Cự Nhân Thánh đã có được di vật của Đại Càn Thần Quốc, sở hữu thần uy của Thần Quốc, nên mới miễn cưỡng được Táng Thiên Thánh Thú công nhận.\"",
    "\"Lang quân hiện nay là Quán Quân Hầu, được phong ba giới đất đai, nắm giữ ba ngàn Thần Uy Thiết Kỵ.\"",
    "\"Hẳn là không kém Cự Nhân Thánh bao nhiêu, không có lý do gì Táng Thiên Thánh Thú công nhận Cự Nhân Thánh, mà lại không công nhận chàng, vị Quán Quân Hầu chính thống của Đại Càn này.\"",
    "Còn có thuyết này sao? Giang Phàm nhìn Táng Thiên Thánh Thú, lúc này con Thánh Thú đang cực kỳ hung dữ nhìn chằm chằm hắn, trong mắt tỏa ra sát khí ngút trời. Một khi được thả ra, nó tuyệt đối sẽ không chút do dự mà ăn thịt Giang Phàm!",
    "Mang theo một tia mong đợi, Giang Phàm tâm niệm vừa động, phát động sức mạnh Thánh Chỉ trong cơ thể. Một lá cờ vàng cao mười trượng, uy nghi lẫm liệt, phần phật bay lượn phía sau. Ba chữ \"Quán Quân Hầu\" chứa đựng ý nghĩa huyền diệu của Thương Huyền bay lượn theo gió.",
    "Dưới sự trấn nhiếp của thần uy, Bắc Tuyết Tu La Nữ Hoàng không tự chủ được mà cúi thấp người: \"Tham kiến Quán Quân Hầu!\"",
    "Mà Táng Thiên Thánh Thú đang chết dí nhìn chằm chằm Giang Phàm, thân thể đột nhiên run lên, cũng thu lại một phần hung dữ, kinh ngạc nhìn Giang Phàm. Khi thần uy trong đại kỳ càng lúc càng mạnh, Táng Thiên Thánh Thú xác nhận lá cờ này là thật, mới hoàn toàn thu lại vẻ hung dữ. Nó thay đổi thái độ đối địch trước đó, ngồi phịch xuống đất, ngẩng cao đầu.",
    "Ánh mắt Bắc Tuyết Tu La Nữ Hoàng lấp lánh, nói: \"Không sai, Táng Thiên Thánh Thú khi đối mặt với Cự Nhân Hoàng cũng như vậy.\"",
    "\"Nó đã miễn cưỡng công nhận chàng, khi tâm trạng tốt sẽ nghe theo mệnh lệnh của chàng, nhưng ít nhất sẽ không tấn công chàng nữa.\"",
    "\"Nếu sau này chàng có thể được phong Công Tước, thần uy mạnh hơn, nó sẽ càng thêm thần phục chàng, không trái lời mệnh lệnh của hoàng thất Đại Càn, đều sẽ nghe theo.\"",
    "Giang Phàm mừng rỡ ra mặt. Đây thật sự là một niềm vui bất ngờ! Vô duyên vô cớ thu hoạch được một con Táng Thiên Thánh Thú, tuy còn chưa hoàn toàn nghe lời, vẫn chưa thể làm tọa kỵ. Nhưng vào thời khắc mấu chốt lấy ra, dọa dẫm người khác tuyệt đối không thành vấn đề.",
    "Tiếp theo, Giang Phàm thử tháo xích chó, Táng Thiên Thánh Thú vẫn không phản kháng. Sau đó, hắn lấy ra một cái túi bảo nó đi vào, Táng Thiên Thánh Thú cũng không hề chống cự, mặc cho Giang Phàm thu nó vào trong. Giang Phàm hoàn toàn buông lỏng trái tim đang treo lơ lửng, không kìm được lộ ra vẻ kích động. Đây chính là tồn tại Tam Tai Cảnh, cứ thế mà thu phục được!",
    "Nhìn Bắc Tuyết Tu La Nữ Hoàng đang ở gần bên, Giang Phàm cảm kích nắm lấy vai nàng: \"Nàng đã giúp ta một việc lớn, ta tuyệt đối không bạc đãi nàng!\"",
    "\"Đợi khi nàng giao cho ta, ta sẽ trọng thưởng nàng!\"",
    "Bắc Tuyết Tu La Nữ Hoàng theo bản năng muốn thoát khỏi hai bàn tay nóng bỏng của Giang Phàm, nhưng nghĩ lại, đã quyết định hy sinh rồi. Còn bận tâm đến chút tiếp xúc cơ thể này làm gì? Hơn nữa, Giang Phàm nói khi giao cho hắn, mới trọng thưởng. Phần thưởng gì mà phải đến lúc đó mới có thể ban? Nàng đỏ mặt, không tự nhiên quay mặt đi.",
    "Giang Phàm cuối cùng cũng nhận ra Bắc Tuyết Tu La Nữ Hoàng có chút không ổn. Bình thường chạm vào nàng một chút, nàng sẽ lập tức tránh né như bị nước sôi bỏng, còn đỏ mặt quát mắng hắn. Hôm nay là sao vậy? Lại không hề bài xích hắn, còn ngoan ngoãn để hắn chiếm tiện nghi. Chẳng lẽ là có việc cầu cạnh mình, nên mới chịu đựng sao?",
    "Nghĩ đến đây, Giang Phàm vội vàng rút tay về, ôn hòa nói: \"Được rồi, ta cần bế quan vài ngày.\"",
    "\"Nàng về chuẩn bị kỹ càng đi.\"",
    "Mặt Bắc Tuyết Tu La Nữ Hoàng càng đỏ hơn, trong lòng thầm thì: \"Ý của 'chuẩn bị kỹ càng'… là bảo ta tắm rửa sạch sẽ chờ hắn sao?\"",
    "Giang Phàm lại ôn hòa nói: \"Còn nữa, nàng hãy giải thích rõ ràng với Thiên Cầm.\"",
    "\"Chuyện này, phải được sự đồng ý của nàng ấy trước.\"",
    "\"Nếu không, nàng ấy mà gây chuyện, cả ta và nàng đều sẽ rất đau đầu.\"",
    "Trong lòng Bắc Tuyết Tu La Nữ Hoàng ấm áp, Giang Phàm đã suy nghĩ quá chu toàn cho nàng. Ngay cả cảm nhận của con gái Thiên Cầm cũng đã tính đến. Cha ruột vừa mất, lại có thêm một người cha dượng. Thiên Cầm có thể chấp nhận mới là lạ. Nhưng vì chúng sinh của tộc Tu La, Thiên Cầm chấp nhận cũng phải chấp nhận, không chấp nhận cũng phải chấp nhận!",
    "Nàng vén mái tóc mai, cảm kích nói: \"Cảm ơn chàng đã nghĩ cho Thiên Cầm, ta sẽ khuyên bảo con bé thật tốt.\"",
    "\"Chàng cứ yên tâm tu luyện, hãy chăm sóc bản thân nhiều hơn, đừng quá lao lực.\"",
    "\"Ta… đợi chàng.\"",
    "Nói xong, đỏ mặt vội vàng chạy đi. Nàng không nhớ nổi, lần cuối cùng quan tâm Cửu Ngục Tu La Hoàng như vậy là khi nào nữa.",
    "Giang Phàm hơi nghi hoặc: \"Sau khi đạt được hợp tác với nàng ấy, sao lại như biến thành người khác vậy.\"",
    "\"Lại còn biết quan tâm ta nữa.\"",
    "Lắc đầu, Giang Phàm đã giải quyết được ẩn họa, liền khoanh chân ngồi tại chỗ trên dược viên, tổng kết lại những được mất của bản thân trong trận chiến này. Thái Sơ Tù Thiên Hồ, hạt giống Thái Sơ của Quỷ Thất Tu La Hoàng, hai đại sát khí đã dùng hết. Sáu viên đá trận pháp màu đen bị hư hại nghiêm trọng, lời nguyền của Cự Nhân Hoàng đang ngủ say, pháp tắc tử vong đã tiêu hao hết. Linh thảo, ngọc phù tổn thất không kể xiết.",
    "Một trận chiến xuống, tổn thất không nhỏ. Nhưng thu hoạch cũng cực lớn. Một con Táng Thiên Thánh Thú tọa kỵ, tám bộ thi thể, ống xương trắng của Vân Hạc Liệt Hiền, hạt giống Cửu Ngục Tu La Hoàng, lá linh hồn của Diệp Bán Hạ, v.v. Có thể nói, thu hoạch vượt xa sự trả giá.",
    "Tất cả công pháp, pháp bảo đã chuẩn bị trước trận chiến, hầu như đều đã được sử dụng. Duy chỉ có một sát thủ giản, chưa từng động đến. Hắn lấy ra một mảnh vảy màu sắc rực rỡ. Đây là trước trận chiến, Di Châu Yêu Hoàng nhờ Viên Chỉ Ngọc mang đến cho hắn, bên trong có một giọt nước mắt thời gian rơi từ trời xuống. Có thể lấy sinh mệnh làm cái giá để cầu nguyện đại nguyện với trời đất.",
    "Hắn nhẹ nhàng nắm lấy mảnh vảy màu sắc rực rỡ, ánh mắt chứa đầy tình cảm: \"Di Châu tỷ, còn có Cựu Mộng tỷ, vẫn luôn bận rộn với đại chiến Cự Nhân cổ xưa, ta vẫn chưa đến thăm các tỷ.\"",
    "\"Đợi khi ta đi hết chư thiên bách giới, hoàn toàn kết thúc chuyện đại chiến Cự Nhân, sẽ đến cùng các tỷ hàn huyên.\""
  ],
  "metadata": {
    "extractedAt": "2025-10-29T16:32:56.327Z",
    "totalParagraphs": 50,
    "wordCount": 1739
  }
}