{
  "chapterId": "chapter_001",
  "chapterTitle": "Chương 1984: Sát Ngũ Tinh Vương Như Ngự Cẩu (Tam)",
  "content": [
    "Trần Tư Linh, Hồng Ma Đại Tôn, Băng Tâm Đại Tôn và Liên Kính Đại Tôn, cùng lúc bị hai đầu Ngũ Tinh Cự Nhân Vương vây hãm.",
    "Xảo quyệt như Ngũ Tinh Cự Nhân Vương, chúng cũng nhận thấy bốn người này vừa đột phá Thiên Nhân Ngũ Suy chưa lâu, thực lực còn yếu kém nhất.",
    "Bởi vậy, chúng quyết định ưu tiên đoạt mạng họ trước.",
    "Sau khi rảnh tay, chúng sẽ quay lại chém giết những Ngũ Tinh Cự Nhân Vương lão luyện kia.",
    "Năm đầu Ngũ Tinh Cự Nhân Vương còn lại, thì riêng rẽ vây khốn Kim Lân Đại Tôn cùng những người khác.",
    "Không cầu chiến thắng, nhưng nhất định phải kiềm chân họ, không cho họ cứu viện Trần Tư Linh cùng đồng đội.",
    "Đầu Ngũ Tinh Cự Nhân Vương cuối cùng thì lao thẳng đến Giang Phàm.",
    "Nó là một Kim Chi Cự Nhân Vương, thân thể kiên cố bất hoại, không sợ hãi bất kỳ thần binh hay công kích nào cùng cấp.",
    "\"Tạp chủng nhân tộc, ta đến lấy mạng ngươi!\"",
    "Một tiếng vút, thân thể khổng lồ đáng sợ của nó như dịch chuyển tức thời, xuất hiện ngay trên đỉnh đầu Giang Phàm, một đôi cự túc hung hăng giẫm nát Giang Phàm!",
    "Không gian cũng bị giẫm nát, lộ ra những vết nứt hư vô dày đặc.",
    "Giang Phàm không dám khinh suất.",
    "Khắp thân đã sớm khai mở Phong Chi Bản Nguyên, mọi động tĩnh xung quanh đều bị hắn nhìn thấu.",
    "Nhận ra quỹ tích của Kim Chi Cự Nhân Vương, hắn hừ lạnh một tiếng: \"Tù Hồn Tỏa!\"",
    "Trong mắt hắn bắn ra một luồng hồ quang linh hồn, bắn trúng Kim Chi Cự Nhân Vương.",
    "Linh hồn chi lực của Giang Phàm đã đạt tới Thiên Nhân Tứ Suy, Tù Hồn Tỏa mà hắn thi triển đối với Thiên Nhân Ngũ Suy vẫn có hiệu quả.",
    "Huống hồ, linh hồn lại là một trong số ít điểm yếu của Cự Nhân Vương.",
    "Một đạo Tù Hồn Tỏa giáng xuống, Kim Chi Cự Nhân Vương lập tức trợn trắng hai mắt, thân thể vô lực rơi thẳng xuống.",
    "Giang Phàm lại lần nữa giơ tay nắm lấy, Tử Điện đã nằm gọn trong tay.",
    "Không thèm nhìn, hắn hướng về đỉnh đầu chém ra một kiếm!",
    "Tử Điện đã thức tỉnh Thánh Thiên Sứ Khí Linh, đã sớm đạt đến cảnh giới vô kiên bất tồi, nhất là dưới thể phách Thiên Nhân Tứ Suy của hắn.",
    "Kiếm này càng thêm sắc bén vô song.",
    "Một đạo kiếm khí màu tím lạnh lẽo vô cùng, chém vào giữa hai chân Kim Chi Cự Nhân Vương, sau đó từ dưới lên trên, tách nó thành hai nửa!",
    "Kim Chi Bản Nguyên mà nó tự hào, cũng không thể cứu được mạng nó.",
    "Phụt ——",
    "Máu tươi cùng nội tạng cùng nhau phun trào, như mưa lớn trút xuống.",
    "Hai nửa thân thể càng tách rời, nặng nề rơi xuống hai bên Giang Phàm.",
    "\"Cái gì?\"",
    "Các Ngũ Tinh Cự Nhân Vương đều hít một hơi khí lạnh.",
    "Chỉ trong một chiêu đối mặt, Ngũ Tinh Cự Nhân Vương nổi danh kiên cố lại bị phân thây ngay tại chỗ?",
    "U Minh Vương cũng ánh mắt kịch liệt run rẩy.",
    "Hắn vốn cho rằng, Giang Phàm phải dựa vào Thiên Lôi Lục Bộ cùng thanh hắc kiếm thần bí kia, mới có thể tạm thời có được thực lực chiến đấu trong hư vô.",
    "Thế nhưng, giờ đây Giang Phàm không hề thi triển Thiên Lôi Lục Bộ thần bí, lại vẫn đạt đến thực lực dễ dàng chém giết Ngũ Tinh Cự Nhân Vương!",
    "Những Ngũ Tinh Cự Nhân Vương còn lại cũng bị thực lực kinh khủng của Giang Phàm dọa sợ.",
    "Chúng và các Đại Tôn Trung Thổ đã giao chiến nhiều lần, nhưng không ai có thể làm gì được ai.",
    "Bởi vì cường giả đạt đến cấp độ này đều có thực lực cực kỳ mạnh mẽ, không dễ dàng bị tiêu diệt.",
    "Thế nhưng Kim Chi Cự Nhân Vương lại bị giết trong nháy mắt, điều này đã phá vỡ nhận thức của chúng.",
    "Ngược lại, các Đại Tôn Trung Thổ lại hơi phấn chấn.",
    "Băng Tâm Đại Tôn phân tâm lẩm bẩm: \"Lần này không chặt đầu, lại đổi sang phân thây rồi.\"",
    "Trước đây Giang Phàm giết người, nhất định phải chặt đầu.",
    "Điều này phù hợp với đạo hiệu Nguyên Anh Vô Đầu Thượng Nhân của hắn.",
    "Hôm nay lại đổi cách rồi.",
    "Giang Phàm nào có thời gian để chặt đầu?",
    "Một mặt là Băng Tâm Đại Tôn cùng những người khác đang chịu sự công kích gấp đôi, một mặt là đại quân Trung Thổ đang đối mặt với kẻ địch gấp ba lần.",
    "Thời gian quý giá từng giây từng phút!",
    "Diệt sát Kim Chi Cự Nhân Vương, hắn thậm chí còn không kịp đánh nát bản nguyên của đối phương, đã ngẩng đầu nhìn về một trong những Ngũ Tinh Cự Nhân Vương đang vây công Trần Tư Linh.",
    "\"Hắc Thiên Mâu!\"",
    "Hư Lưu Lôi Kình và Ngũ Sắc Lôi Đình hợp nhất, đánh ra một đôi quang chùm cực kỳ mạnh mẽ.",
    "Ngũ Tinh Cự Nhân Vương không kịp phòng bị, bị lôi quang đánh bay ra ngoài, trên thân thể khổng lồ xuất hiện hai cái lỗ thủng do lôi đình gây ra.",
    "Nó lộ vẻ kinh hãi, quả quyết phát động Phong Chi Bản Nguyên để chạy trốn.",
    "Một tiếng vút, nó liền biến mất không dấu vết.",
    "Thế nhưng, Giang Phàm tay cầm Vạn Thổ Chi Tâm, truy đuổi theo tiếng tim đập của nó, trực tiếp dịch chuyển tức thời đến bên cạnh.",
    "Tử kiếm trong tay quét ngang, kiếm khí trăm trượng lạnh lẽo vô tình xẹt qua cổ nó.",
    "Đầu nó \"cạch\" một tiếng rơi xuống, thân thể vẫn giữ nguyên quán tính lao nhanh về phía trước, máu đen từ cổ phun ra tung tóe khắp không trung.",
    "Lại một đầu Ngũ Tinh Cự Nhân Vương bị chém!",
    "Vẫn là miểu sát trong nháy mắt!",
    "Các Ngũ Tinh Cự Nhân Vương đều tê dại da đầu, nhân tộc này thật sự là Thiên Nhân Tam Suy sao?",
    "Sao lại cảm thấy giống như Hiền Giả vậy? Đối với chúng, một chưởng vỗ chết một con.",
    "Vị Ngũ Tinh Vương gần với Cự Nhân Hoàng kinh hãi giận dữ nói: \"Hồn Chi Cự Nhân Vương, giết hắn!\"",
    "Giang Phàm dù tu vi cường đại đến mấy, linh hồn cũng không thể mạnh đến mức nào chứ?",
    "Một đòn linh hồn bản nguyên của Ngũ Tinh Cự Nhân Vương, không ai có thể chịu đựng được!",
    "Hồn Chi Cự Nhân Vương đang giao chiến với Kim Lân Đại Tôn, một chưởng chấn lui Kim Lân Đại Tôn, sau đó phát động năm viên bản nguyên tinh thần trên trán.",
    "Hướng về Giang Phàm phát ra một đòn chí mạng!",
    "Một đạo ba động hủy diệt linh hồn kinh khủng đột nhiên bắn tới!",
    "Ngày trước Khương Vô Nhai, chính là bị Hồn Chi Cự Nhân Vương đánh tan linh hồn.",
    "Giang Phàm trong lòng rùng mình, cảnh báo lớn nổi lên.",
    "Công kích như thế này, muốn tránh cũng không tránh được.",
    "Trong lúc nguy cấp, Tổ Hoàn sau lưng hắn phát động, miệng khẽ quát: \"Hữu Khuyết Phương Viên!\"",
    "Đây là lĩnh vực thứ ba của hắn, hấp thu công kích của kẻ địch, hóa thành lực lượng của bản thân.",
    "Một vòng xoáy vô hình bao phủ lấy hắn ở trung tâm.",
    "Linh hồn bản nguyên ập tới, phần lớn đều bị vòng xoáy nuốt chửng, chỉ có một phần nhỏ xuyên qua vòng xoáy, đánh vào người Giang Phàm.",
    "Sâu trong linh hồn hắn truyền đến một trận đau đớn xé rách, nhưng theo linh hồn bản nguyên được hấp thu, hóa thành từng sợi linh hồn chi lực tẩm bổ, cơn đau nhanh chóng thuyên giảm.",
    "Cuối cùng, chỉ còn lại một chút đau nhẹ trong linh hồn mà thôi.",
    "\"Sao có thể như vậy?\" Nhìn thấy Giang Phàm hoàn hảo không chút tổn hại, Hồn Chi Cự Nhân Vương phát ra tiếng kinh hãi không thể tin được.",
    "Linh hồn của Giang Phàm hẳn là cấp độ Thiên Nhân Tứ Suy.",
    "Trong trường hợp không có pháp bảo phòng ngự linh hồn, đòn này có thể đánh cho hắn hồn phi phách tán.",
    "Dù không, cũng phải xuất hiện thương thế linh hồn nghiêm trọng.",
    "Nhưng Giang Phàm lại không hề hấn gì!",
    "\"Đến lượt ta!\" Giang Phàm mắt lộ vẻ lạnh lẽo: \"Tù Hồn Tỏa!\"",
    "Một đạo hồ quang linh hồn bắn ra, khoảnh khắc tiếp theo, Hồn Chi Cự Nhân Vương liền cảm thấy linh hồn của mình không thể khống chế thân thể.",
    "Nó trong lòng đại kinh: \"Là linh hồn bí thuật!\"",
    "May mắn thay, nó tu luyện chính là linh hồn bản nguyên, đối với loại công kích này có khả năng miễn dịch cao hơn nhiều so với các Cự Nhân Vương khác.",
    "Chỉ trong chưa đầy một hơi thở đã thoát khỏi Tù Hồn Tỏa, giành lại quyền khống chế thân thể.",
    "Thế nhưng, một cảm giác lạnh lẽo từ trái tim truyền đến.",
    "Cúi đầu nhìn xuống, một thanh hắc kiếm dài ngàn trượng, từ trong tay Giang Phàm kéo dài đến trước mặt nó, xuyên thủng lồng ngực nó.",
    "Nó nhận ra điều không ổn, năm viên bản nguyên tinh thần trên trán lại lần nữa phát động!",
    "Giang Phàm nào sẽ cho nó cơ hội công kích lần thứ hai?",
    "Hắn há miệng phun ra một ngụm Hư Lưu Lôi Hỏa, phủ kín thân kiếm.",
    "Sau đó hắc kiếm vung lên.",
    "Kiếm Hư Lưu Lôi Hỏa có thể xé toạc hư vô này, dễ dàng chém thân thể nó từ lồng ngực thành hai đoạn!",
    "Đầu Ngũ Tinh Cự Nhân Vương thứ ba bị chém!",
    "Lúc này, các Ngũ Tinh Cự Nhân Vương cuối cùng cũng hoảng sợ.",
    "Trung Thổ rốt cuộc đã nuôi dưỡng ra một quái vật Hóa Thần như thế nào?",
    "Ở cấp độ Hóa Thần cảnh, quả thực gặp thần giết thần, gặp Phật giết Phật, không ai có thể ngăn cản!",
    "U Minh Vương quả thực không thể tin được.",
    "Đây vẫn là kẻ mà ngày trước hắn có thể dùng một ngón tay nghiền chết khi còn là Thiên Nhân Nhất Suy sao?",
    "Giờ đây, đã là tồn tại Hóa Thần cảnh vô địch!",
    "Điều càng khiến hắn kinh hãi hơn là, Kim Lân Đại Tôn sau khi được giải thoát, lập tức đến hội hợp với Trần Tư Linh, ngược lại vây công vị Ngũ Tinh Cự Nhân Vương kia.",
    "Thêm vào đó là Giang Phàm ra tay, nó căn bản không thể chống đỡ được!",
    "Mà đợi đến khi ba người bọn họ đều rảnh tay, sẽ lần lượt tiêu diệt những Ngũ Tinh Cự Nhân Vương còn lại!",
    "Tưởng chừng là chúng vây công các Đại Tôn Trung Thổ, nhưng thực chất lại là chúng bị các Đại Tôn Trung Thổ từng bước tiêu diệt!",
    "Trong lúc sốt ruột, U Minh Vương liếc mắt nhìn đại quân Trung Thổ và hơn ba trăm vị Cự Nhân Vương, trong mắt lóe lên vẻ vui mừng, nói:",
    "\"Giang Phàm, vẫn là nên cứu đại quân Trung Thổ của ngươi đi!\"",
    "Chỉ thấy hơn ba trăm vị Cự Nhân Vương đã nhanh chóng tập hợp lại, đang phẫn nộ ngút trời lao về phía đại quân Trung Thổ!",
    "Lần này không có Giang Phàm ra tay, vận mệnh của đại quân Trung Thổ đã có thể đoán trước được.",
    "Điều khiến hắn bất ngờ là, Giang Phàm mỉm cười thần bí: \"Ngươi mời Tây Thiên Giới đến trợ giúp, mang đến cho Trung Thổ ta một bất ngờ.\"",
    "\"Vậy thì, ta cũng đáp lễ, trả lại ngươi một phần bất ngờ đi!\""
  ],
  "metadata": {
    "extractedAt": "2025-10-29T10:24:48.083Z",
    "totalParagraphs": 107,
    "wordCount": 2007
  }
}