{
  "chapterId": "chapter_001",
  "chapterTitle": "Chương 2014: Đại Hắc Khuyển",
  "content": [
    "Thú dữ lập tức không thể khống chế mà ngậm miệng lại, luồng khí trắng cấp tốc phun ra từ lỗ mũi to lớn.",
    "Hiển lộ sự phẫn nộ tột cùng trong lòng nó.",
    "Giang Phàm lại ra lệnh: “Tự vả vào mặt mình!”",
    "Thú dữ trợn trừng đôi mắt đỏ ngầu, lửa giận như muốn phun ra, dường như muốn nuốt sống Giang Phàm.",
    "Nhưng, nó lại thân bất do kỷ giơ móng vuốt lên, vả vào mặt mình.",
    "Giang Phàm lộ vẻ mừng rỡ.",
    "Có sợi xích chó này, con thú dữ này sẽ không thoát khỏi lòng bàn tay hắn!",
    "Nói cách khác, hắn đã có một con tọa kỵ cảnh Tam Tai!",
    "Ực –",
    "Các hiền giả thèm thuồng nuốt nước bọt.",
    "Đây chính là cảnh Tam Tai đó!",
    "Có tọa kỵ này, có thể ngang dọc khắp chư thiên bách giới, gặp kẻ không biết điều, một ngụm một cái giòn tan!",
    "Đông Phương Tàn Nguyệt xoa tay nói: “Giang Phàm, con thú dữ này nước quá sâu, ngươi không nắm giữ được đâu.”",
    "“Hay là để tỷ tỷ ra tay đi.”",
    "Giang Phàm liếc nàng một cái, nói: “Ngươi tránh ra!”",
    "Sau đó, hắn phân phó mọi người:",
    "“Chư vị tiền bối, trận chiến Thiên Giới đến đây là kết thúc, nhưng vẫn còn một số việc cần các vị xử lý.”",
    "“Ví như những liệt hiền, tàn hồn của Cự Nhân Hoàng và Tu La Hoàng, xin làm phiền chư vị vất vả thêm chút nữa, tìm ra hết bọn chúng, vĩnh viễn trừ hậu hoạn.”",
    "Mọi người rùng mình, trước đó đại chiến hỗn loạn, sau khi tiêu diệt kẻ địch, căn bản không có thời gian kiểm tra xem linh hồn bọn chúng có bị hủy diệt hoàn toàn hay không.",
    "Để lọt một kẻ cũng sẽ là hậu hoạn lớn.",
    "Lập tức lại dấy lên chiến ý, phân tán ra các hướng bắt đầu tìm kiếm khắp Nam Thiên Giới.",
    "Giang Phàm thì lấy ra một cái túi, cười tủm tỉm nhốt thú dữ vào trong.",
    "Đợi nó hồi phục chút sức lực, sẽ thả ra thử thực lực.",
    "Còn bây giờ, Giang Phàm cũng không rảnh rỗi, lập tức lấy ra Vạn Thổ Chi Tâm dịch chuyển rời đi.",
    "Hiện giờ trận pháp Thánh Cảnh đều đã mở lớn, tám thi thể thú dữ bên trong cần phải nhanh chóng lấy đi.",
    "Khoảnh khắc tiếp theo.",
    "Giang Phàm xuất hiện trước Hắc Nhật Vương Đình, ánh mắt quét qua, không khỏi ngẩn người.",
    "Trên vương đình đã hóa thành phế tích, đâu còn thi thể con thú dữ bị hắn hạ độc chết?",
    "“Thi thể đâu?”",
    "Giang Phàm nhìn quanh, trong lòng đoán, có lẽ là đại quân Trung Thổ đi ngang qua tiện tay lấy đi.",
    "Nhưng kiểm tra kỹ mới phát hiện, trận pháp Thánh Cảnh ở đây có dấu vết bị phá hoại!",
    "Đại trận này, không phải tự nhiên mở ra.",
    "Mà là sau khi hắn đi, có người cưỡng ép phá vỡ đại trận Thánh Cảnh, cướp đi thi thể thú dữ.",
    "Nếu thi thể thú dữ ở đây bị cướp đi, vậy những nơi khác thì sao?",
    "Giang Phàm trong lòng thắt lại, vội vàng vận dụng Vạn Thổ Chi Tâm dò xét các vương đình khác.",
    "Kết quả, không có ngoại lệ.",
    "Trận pháp Thánh Cảnh đều bị người ta cưỡng ép phá vỡ, lấy đi thi thể bên trong.",
    "“Ha ha, ha ha ha ha…”",
    "Giang Phàm cười, là cười vì tức giận!",
    "“Tiền tuyến căng thẳng, hậu phương lại ăn no nê phải không?”",
    "Nghĩ đến việc mình ở phía trước liều chết liều sống, lại có kẻ thừa cơ cướp đoạt chiến lợi phẩm của mình, Giang Phàm hai mắt phun lửa.",
    "“Kẻ khốn kiếp nào dám chiếm tiện nghi của ta?”",
    "“Lại còn không để lại chút lợi lộc nào!”",
    "Đối phương lấy đi một thi thể thì thôi, tám thi thể đều lấy đi hết, không để lại cho hắn một con nào!",
    "Từ trước đến nay chỉ có hắn chiếm tiện nghi của người khác, bị người khác chiếm hết tiện nghi, đây là lần đầu tiên!",
    "“Thích chiếm tiện nghi của ta phải không? Được, ta thành toàn cho ngươi!”",
    "Hắn lấy ra một lọ nhỏ máu bẩn của Đạo Nô, lại lấy ra Vạn Thổ Chi Tâm, sau đó nhắm mắt cảm ứng.",
    "Tám con thú dữ đó đều bị máu bẩn của Đạo Nô giết chết, trên người vẫn còn chút tàn dư yếu ớt, hoàn toàn có thể dựa vào khí tức để tìm ra đối phương!",
    "Nam Thiên Giới, Tử Thanh Tiên Sơn.",
    "Đại Hắc Cẩu đang đào đất trong vườn thuốc, đào ra từng cái hố lớn.",
    "“Phì phì phì! Mẹ kiếp! Thằng khốn nào thất đức thế, linh dược đào sạch trơn, đến rễ cũng không còn một đoạn.”",
    "“Có kiểu đào tận gốc tuyệt chủng như thế không?”",
    "Đại Hắc Cẩu nhổ hết đất trong miệng ra, lập tức chửi bới ầm ĩ.",
    "Khó khăn lắm mới phát hiện một vườn thuốc ngàn năm, tưởng rằng gặp được kho báu lớn.",
    "Kết quả, ngoài việc đào ra một miệng đất thì chẳng đào được gì.",
    "Chửi một lúc, Đại Hắc Cẩu nhìn xuống ngọn núi dưới chân, nói:",
    "“Ngọn núi này cung cấp linh khí cho cả thế giới, chắc hẳn chính là giới thai của thế giới này.”",
    "“Vì sự tồn tại của nó, thế giới này mới có thể ổn định.”",
    "“Sau này khi triều cường hắc ám bùng nổ, thế giới muốn chống đỡ thành công, cũng cần có giới thai.”",
    "“Nếu có thể mang đi thì tốt rồi, bán được nhiều tiền lắm.”",
    "Đại Hắc Cẩu hai mắt sáng rực.",
    "Chỉ là, nó dường như cảm ứng được điều gì, giật mình nhìn lên bầu trời, rồi cười gượng gạo:",
    "“Khụ khụ, nói đùa thôi, đừng căng thẳng.”",
    "Rõ ràng, ý đồ của nó đã chọc giận Thánh Cảnh của Nam Thiên Giới.",
    "Nếu không phải thấy nó địa vị phi phàm, không dám chọc, đã sớm đánh bay nó ra khỏi giới.",
    "Đại Hắc Cẩu mặt tươi cười, trong lòng lại thầm mắng:",
    "“Một thế giới nhỏ bé, chỉ có nửa đoạn giới thai này, mà cũng muốn vượt qua triều cường hắc ám sao?”",
    "“Chi bằng để ta đào đi còn hơn? Đồ keo kiệt!”",
    "Đang thầm mắng, con mắt thứ ba trên trán nó bỗng lóe lên, như cảm ứng được nguy hiểm.",
    "Đại Hắc Cẩu chân sau đạp một cái, lập tức dịch chuyển đi.",
    "Vừa vặn tránh được, phía sau nó vô thanh vô tức nổ tung một vũng chất lỏng màu đen, chính là máu bẩn của Đạo Nô!",
    "Máu bẩn không trúng nó, rơi xuống đất, lập tức ăn mòn mọi thứ xung quanh.",
    "“Máu bẩn của Đạo Nô?” Đại Hắc Cẩu sợ đến líu lưỡi.",
    "Nếu bị thứ này phun trúng, mạng chó khó giữ!",
    "“Thằng khốn nào không nói võ đức mà đánh lén? Cút ra đây cho chó gia!”",
    "Đại Hắc Cẩu tức giận sủa loạn lên trời.",
    "Xoẹt –",
    "Một bóng người mặc hắc bào, toàn thân tỏa ra độc khí hiện ra.",
    "Chính là độc thân của Giang Phàm.",
    "Hắn lạnh lùng nhìn chằm chằm Đại Hắc Cẩu, hừ nói: “Ta nói kẻ khốn kiếp nào trộm thi thể của ta.”",
    "“Thì ra, đúng là một con chó!”",
    "Ơ –",
    "Đại Hắc Cẩu lúc này mới hiểu, chủ nhân đã tìm đến tận nơi.",
    "Nó chột dạ đảo ba con mắt, cãi cùn: “Tiểu bối, trên thi thể có khắc tên ngươi sao? Mà nói là của ngươi?”",
    "“Ta còn nói cả Nam Thiên Giới là của ta đây này!”",
    "“Đừng kiếm chuyện, không thì miệng chó gia không nhận người đâu!”",
    "Giang Phàm hừ lạnh một tiếng, vỗ vào cái túi bên hông.",
    "Thú dữ bị xích ở cổ được thả ra.",
    "Sau một thời gian ngắn nghỉ ngơi, nó đã hồi phục chút sức lực, tuy chưa hoàn toàn trở lại đỉnh phong, nhưng đã có chiến lực không tồi.",
    "Bất kể con Đại Hắc Cẩu này có lai lịch tà môn gì, cũng có thể chiến một trận.",
    "Và khi nhìn thấy thú dữ, Đại Hắc Cẩu trợn tròn mắt chó: “Thú dữ sống?”",
    "“Cái… cái này làm sao làm được?”",
    "Giang Phàm hừ lạnh một tiếng, nhảy vọt lên lưng thú dữ, chỉ vào Đại Hắc Cẩu nói:",
    "“Giết con chó chết này!”",
    "Thú dữ đứng yên không động, mà quay đầu lại trừng mắt nhìn Giang Phàm, lỗ mũi phun khí.",
    "Giang Phàm lúc này mới hiểu.",
    "Sợi xích chó có thể ra lệnh cho cơ thể nó thực hiện những động tác đơn giản, nhưng không thể ra lệnh cho nó chiến đấu toàn tâm toàn ý.",
    "Nếu không, năm đó Tiểu Kỳ Lân sau khi được Từ Tâm Lão Cẩu cứu ra, cũng không thể thoát được.",
    "Nhưng, điều này có gì khó?",
    "Giang Phàm chỉ vào Đại Hắc Cẩu nói: “Con chó chết này đã giết tám đồng bạn của ngươi, không muốn báo thù sao?”",
    "Hả?",
    "Ánh mắt thờ ơ của thú dữ, đột nhiên trở nên sắc bén, bắn về phía Đại Hắc Cẩu.",
    "Nó hít hít mũi, rất nhanh ánh mắt đã khóa chặt vào chiếc chuông màu cam trên cổ Đại Hắc Cẩu, lập tức gầm lên giận dữ.",
    "Không cần Giang Phàm chỉ huy, trong miệng rồng dữ tợn đã phát ra tiếng rồng gầm rung động linh hồn.",
    "Trong tiếng gầm, ẩn chứa uy áp vô thượng tương tự như Truyền Quốc Ngọc Tỷ.",
    "Đại Hắc Cẩu lập tức cứng đờ toàn thân, thân thể cứng nhắc không thể động đậy.",
    "Trong lòng chửi thầm: “Mẹ kiếp, đã vạn năm rồi, sao những tọa kỵ này vẫn còn uy áp của Thần Quốc?”"
  ],
  "metadata": {
    "extractedAt": "2025-10-29T16:29:47.923Z",
    "totalParagraphs": 107,
    "wordCount": 1655
  }
}