{
  "chapterId": "chapter_001",
  "chapterTitle": "Chương 2015: Tiểu nhân hèn hạ (Thượng)",
  "content": [
    "Nhưng điều thực sự khiến Đại Hắc Cẩu muốn mắng nhiếc chính là, những hung thú này rõ ràng là do Giang Phàm giết.Tên khốn này, lại dám mặt không đỏ tim không đập mà vu oan giá họa?Thật quá đáng!",
    "Từ con mắt chó vàng to lớn trên trán nó, phun ra luồng sáng vàng bao phủ toàn thân.Uy thế thần linh trấn áp lập tức suy yếu.Nó vội vàng nhấc chân chó phải lên, chỉ vào Giang Phàm, hung tợn nói:“Táng Thiên Thánh Thú, động não cái đầu óc bé tí của ngươi đi, ta mới tu vi bậc nào, làm sao giết được tám đồng bạn đang ở thời kỳ toàn thịnh của ngươi?”“Tất cả là do tiểu tử trên lưng ngươi làm!”",
    "Táng Thiên Thánh Thú ngừng tiếng rồng gầm, đầu rồng dữ tợn quay lại đánh giá Giang Phàm, trong mắt tràn ngập địch ý vô biên.Giang Phàm vẻ mặt vô tội: “Ta mới tu vi bậc nào?”“Hơn nữa, thi thể đồng bạn của ngươi đang ở trên người con chó chết này, tang vật rành rành!”",
    "Táng Thiên Thánh Thú mắt rồng đảo một vòng, lại trừng mắt nhìn Đại Hắc Cẩu.Toàn bộ vảy trên thân đều mở ra, phát ra tiếng xào xạc, từng luồng hắc vụ ẩn chứa bạo ngược, phẫn nộ, oán hận cùng lúc tuôn ra từ kẽ vảy.Khi chúng sắp sửa xâm chiếm Giang Phàm, từ sợi xích chó tỏa ra một tầng ô quang, xua tan chúng đi.Giang Phàm vội vàng nắm chặt sợi xích chó, không dám buông tay.",
    "Đại Hắc Cẩu cũng bị dáng vẻ của Táng Thiên Thánh Thú dọa sợ, vội vàng giải thích:“Ta lấy danh dự của chó mà thề, thật sự không phải ta làm!”Giang Phàm giơ hai ngón tay lên trời: “Ta Vương Xung Tiêu thề với trời, chính là con chó chết này làm!”“Nếu có nửa lời dối trá, ta Vương Xung Tiêu sẽ bị trời tru đất diệt, thân tử đạo tiêu, kiếp sau đầu thai làm súc sinh, đời đời kiếp kiếp không được làm người!”“Chó chết, ngươi dám thề độc như vậy không?”",
    "Hả?Đại Hắc Cẩu trợn tròn ba con mắt chó.Không phải chứ, độ vô sỉ bây giờ lại đến mức này sao?Lời thề độc như vậy, hắn làm sao dám thốt ra?Nhưng, Táng Thiên Thánh Thú không cho nó cơ hội giải thích, cuốn theo hắc khí khủng bố lao tới.",
    "Đại Hắc Cẩu bực bội: “Mẹ kiếp! Cẩu gia còn sợ ngươi chắc?”Nó từ chiếc chuông tím trên cổ, lấy ra một cây thiết bổng vàng lớn, sau đó đứng thẳng người lên, hai chân chó ôm thiết bổng lớn mà đập tới.Cạch!",
    "Thiết bổng lớn không biết là vật gì, một gậy vung ra đã dẫn động pháp tắc vô danh giữa trời đất, từng đạo hư ảnh xiềng xích buông xuống.Một trảo của Táng Thiên Thánh Thú ở cảnh giới Tam Tai, trên thiết bổng lớn cào ra vô số mảnh vỡ xiềng xích pháp tắc.Dư ba chấn động khủng bố, khiến không gian trong phạm vi mấy ngàn dặm vặn vẹo thành một khối, lộ ra từng mảng hư vô rộng lớn.",
    "Giang Phàm vừa rồi cảm nhận được khí tức tỏa ra từ Đại Hắc Cẩu, không khỏi kinh hãi trong lòng:“Con chó đen này lại là một đầu Nhị Tai cảnh?”May mà hắn đã chuẩn bị đầy đủ mới đến, nếu không, thật sự là tự dâng mình làm mồi.",
    "Đại Hắc Cẩu đỡ được một đòn của Táng Thiên Thánh Thú xong, mắt chó đảo một vòng, con mắt chó vàng trên trán lập tức phun ra chùm sáng vàng.Ở cự ly gần, khó lòng phòng bị.Táng Thiên Thánh Thú cũng không phải kẻ tầm thường, phản ứng cực kỳ nhanh chóng, há miệng gầm ra một đạo âm ba ẩn chứa thần uy.Chùm sáng vàng bắn tới, tại chỗ bị chấn động tan tác như sao băng.Tiếp đó, hắc vụ lượn lờ quanh thân như sóng lớn ập tới.Đại Hắc Cẩu vội vàng lùi lại, Táng Thiên Thánh Thú thì truy đuổi không ngừng.Hai bên đại chiến trên không trung, nơi đi qua, trời đất đều bị đánh nát.",
    "Giang Phàm có hắc vụ của Táng Thiên Thánh Thú hộ thể, không bị hai bên ảnh hưởng, toàn bộ quá trình đều ở cự ly gần quan sát trận chiến.Uy thế hủy thiên diệt địa như vậy, khiến hắn phải thán phục không thôi.Đồng thời, cũng có cái nhìn hoàn toàn mới về việc vận dụng pháp tắc thiên địa, đạo pháp thiên phú.",
    "Hai bên giao chiến lâu mà bất phân thắng bại, Giang Phàm cũng không vội vàng.Bởi vì thời gian đang đứng về phía hắn, đợi đến khi Cửu U Yêu Tôn và Cổ Thiền Phật Tôn cảm ứng được ba động chiến đấu nơi đây, chính là ngày tàn của Đại Hắc Cẩu.Mà Đại Hắc Cẩu hiển nhiên cũng hiểu rõ điểm này, tâm trạng trở nên sốt ruột.",
    "“Thôi được rồi, thi thể đều trả lại cho ngươi là được!”Đại Hắc Cẩu từ trên cổ giật xuống một chiếc chuông đen ném về phía Giang Phàm, vẻ mặt như không muốn tiếp tục dây dưa nữa.",
    "Giang Phàm ánh mắt khẽ lóe lên.Con chó chết này xảo quyệt như người vậy, làm gì có chuyện dễ dàng nhả miếng thịt đã đến miệng?Ngay cả ngón chân cũng có thể đoán được, chiếc chuông đen có gian trá.Nhưng hắn không từ chối, mà là tương kế tựu kế, một tay tóm lấy nó.Dù sao bây giờ đang dùng độc thân, có nguy hiểm gì thì độc thân gánh chịu, linh hồn hắn trở về bản tôn là được.",
    "“Dừng tay!” Giang Phàm siết chặt sợi xích quát lên.Ra lệnh cho Táng Thiên Thánh Thú chiến đấu thì không làm được, nhưng cấm nó chiến đấu thì vẫn có thể.Thân thể Táng Thiên Thánh Thú lập tức cứng đờ lại, không thể khống chế, Đại Hắc Cẩu thừa cơ lùi lại, nói: “Tám bộ thi thể đều ở bên trong, tự ngươi xem đi.”“À phải rồi, mật chú là Nam Càn Đệ Nhất Mãnh Cẩu!”",
    "Mặt Giang Phàm tối sầm lại.Đệ nhất Âm Cẩu thì còn tạm được!Hắn gật đầu, giả vờ cẩn thận kiểm tra trữ vật khí, lúc này mới ném nó đến một nơi xa hơn, giữ một khoảng cách nhất định, quát lên:“Nam Càn Đệ Nhất Mãnh Cẩu!”",
    "Cạch!Chiếc linh lung đen mở ra, ám toán trong tưởng tượng không hề xuất hiện.Ngay khi Giang Phàm đang nghĩ, liệu mình có phải lấy bụng tiểu nhân đo lòng chó đen hay không, một luồng mùi hôi thối xộc vào mũi.Chưa kịp phản ứng, trước mắt đã tối sầm.Không ổn, là độc khí!Độc khí mà độc thân cũng không thể chống đỡ!Hắn không chút do dự, linh hồn trở về bản thể trong túi bên hông, độc thân mất đi khống chế, vô lực mềm nhũn ngã xuống.",
    "Táng Thiên Thánh Thú cũng nhận ra nguy hiểm, hai móng vuốt bịt mũi, phát ra từng trận gầm gừ.Muốn phản kháng, nhưng lại bị độc thân siết chặt sợi xích, không thể nhúc nhích.",
    "Đại Hắc Cẩu thấy gian kế thành công, đắc ý ngửa mặt lên trời sủa vang:“Oa ca ca ca ca ca, tiểu nhân tộc, còn muốn đấu với Cẩu gia ngươi sao?”“Ngươi tưởng trốn xa một chút là không mắc lừa sao?”",
    "Nó chí khí ngút trời tóm lấy chiếc linh lung đen, một móng chó thò vào trong, móc ra một cục phân vàng.Đưa đến mũi chó, nó vô cùng hưởng thụ hít một hơi.“Ôi! Phân của Thánh cảnh đại yêu quả nhiên khác biệt, thơm quá đi mất!”",
    "Thì ra, bên trong không phải độc khí gì cả.Mà là Thiên Địa Đại Phân do Đại Hắc Cẩu cất giữ!Đối với nó mà nói là mỹ vị, nhưng đối với sinh linh khác mà nói, hít một hơi chẳng khác nào hít phải kịch độc.Hít rồi lại hít, Đại Hắc Cẩu ném cục phân trở lại, sau đó lắc đầu chó, bước đi nghênh ngang đến trước mặt Giang Phàm.Miệng chó nứt ra một nụ cười đắc ý:“Tiểu nhân tộc non nớt kia, không biết hiểm ác xã hội.”“Cẩu gia hôm nay đã dạy cho ngươi một bài học nhớ đời!”",
    "Nó đánh giá Giang Phàm, ánh mắt đầu tiên rơi vào sợi xích chó trong tay Giang Phàm, ba con mắt đồng loạt phát sáng.“Oa, sợi xích này có lai lịch không nhỏ nha, lại có thể giam cầm Táng Thiên Thánh Thú.”“Bây giờ, sợi xích và Táng Thiên Thánh Thú đều là của ta rồi.”“Không những nhặt được tám bộ thi thể của ngươi, lại còn nhặt được một con sống, còn tặng kèm một sợi xích nghịch thiên.”“Ngươi đúng là phúc tinh của Cẩu gia mà.”",
    "Đại Hắc Cẩu cúi đầu, dùng miệng chó kéo sợi xích trong tay Giang Phàm, vừa lẩm bẩm:“Táng Thiên Thánh Thú sống đáng giá lắm.”“Chư Thiên Bách Giới cũng chẳng có mấy con, mang đi bán, không biết đổi được bao nhiêu tiền.”“Phát tài rồi, phát tài rồi!”",
    "Nhưng, ngay khi Đại Hắc Cẩu thả lỏng cảnh giác.Một tiếng quát lớn, đột nhiên truyền ra từ trong túi.“Động thủ!”"
  ],
  "metadata": {
    "extractedAt": "2025-10-29T16:31:58.729Z",
    "totalParagraphs": 24,
    "wordCount": 1551
  }
}