{
  "chapterId": "chapter_001",
  "chapterTitle": "Chương 2013: Nguyệt Minh Châu Bái Sư",
  "content": [
    "Thế nhưng, khi cảm ứng được khí vận chung linh của trời đất hội tụ nơi Nguyệt Minh Châu, hắn lại chần chừ.",
    "Vạn năm qua, hắn đã thu nạp vô số kẻ mang đại khí vận trong thiên hạ, hòng trợ giúp bản thân đột phá bình cảnh, nhưng tất thảy đều thất bại. Mỗi khi đến thời khắc mấu chốt, đều vì khí vận không đủ mà hỏng bét.",
    "Thiếu nữ trước mắt, được trời đất sủng ái, sở hữu thiên phú độc nhất vô nhị, có lẽ sẽ là chìa khóa giúp hắn đột phá.",
    "Nghĩ đến đây, hắn thu liễm hàn ý, ngữ khí cũng trở nên hòa hoãn:",
    "“Được thôi, vậy bản tọa sẽ thu ngươi làm đệ tử.”",
    "“Bản vương sẽ truyền thụ cho ngươi Chí Cao Khí Vận Thuật, ban cho ngươi khí vận cường đại nhất, trợ ngươi tu thành Mệnh Vận Thần Mâu trong truyền thuyết.”",
    "“Một khi tu thành thần nhãn này, ngươi liền có thể nghịch thiên cải mệnh, thao túng đại thế thiên địa, chấp chưởng vận mệnh chúng sinh, sánh vai cùng Mệnh Vận Cổ Thần.”",
    "“Song, cuối cùng có thành công hay không, tất thảy đều dựa vào tạo hóa của chính ngươi.”",
    "Thu làm đệ tử, vậy cũng không tệ.",
    "Nguyệt Minh Châu thầm gật đầu, khi nghe đến bốn chữ Mệnh Vận Thần Mâu, trong lòng nàng dâng trào vạn phần kích động.",
    "Nàng vì sao lại từ biệt Giang Phàm, một mình độc hành đến Thiên Đình? Nguyên nhân chính là, nàng đã nhìn thấy một vài mảnh vỡ tương lai trong Phật Đà Cổ Kính. Trong số đó, có cả hình ảnh về Mệnh Vận Thần Mâu.",
    "Đây nhất định là chìa khóa để cải biến vận mệnh cho Giang Phàm.",
    "Nàng khấu đầu bái lạy, cung kính nói: “Nguyệt Minh Châu bái kiến Sư Tôn!”",
    "Thần Đô.",
    "Phía trên hoàng cung, nơi vô số pháp tắc giao thoa, tràn ngập uy nghiêm vô thượng.",
    "Công Tử Tương cao cư vương tọa, ánh mắt bao quát quần thần. Trên thân hắn, thỉnh thoảng lại lóe lên hư ảnh của những mảnh vỡ pháp tắc. Hắn đã chứng đạo Hiền Giả chi cảnh.",
    "Đúng lúc này, thánh chỉ của Đại Càn Thần Quốc truyền cáo tới, Công Tử Tương khẽ mỉm cười:",
    "“Quán Quân Hầu? Thật thú vị.”",
    "“Ngươi, xứng đáng để Trẫm rút kiếm một trận.”",
    "Nơi hư vô gần Tội Giới.",
    "Một vệt điện quang trắng xóa lan tỏa vạn dặm, chiếu rọi khắp chư thiên hư vô.",
    "Một vị Hiền Giả nhân tộc, toàn thân áo đen, nghiệp chướng quấn thân, chật vật thoát ra. Thế nhưng, một đạo trường thương trắng xóa mang theo khí thế diệt thế, xuyên phá hư vô, đâm thẳng vào lồng ngực hắn, đóng chặt hắn lên một khối vẫn thạch.",
    "Thiếu Đế chắp tay sau lưng, theo sát mà đến. Trên thân hắn, vô số luồng khí lưu lôi đình cuồn cuộn bốc lên, tựa như Lôi Thần giáng thế.",
    "Hắn lạnh lùng liếc nhìn vị Hiền Giả thấp kém đã bị xuyên thủng đến hình thần câu diệt, nhàn nhạt cất lời:",
    "“Kẻ thứ mười.”",
    "Hắn nắm lấy Thí Thần Trường Thương, tùy ý rút ra, trường thương nhuốm máu liền cuốn theo toàn bộ tinh huyết của vị Hiền Giả thấp kém kia rời khỏi thân thể. Từng luồng tinh huyết không ngừng chìm vào Thí Thần Trường Thương.",
    "“Hiền Giả nhờ khí vận mà thành, chung quy vẫn kém cỏi, không đủ, vẫn chưa đủ a.” Khí linh của Thí Thần Trường Thương khinh thường nói.",
    "Thiếu Đế nhàn nhạt nói: “Đây chỉ là khởi đầu mà thôi. Ngươi muốn sát phạt bao nhiêu, bản Thiếu Đế đều sẽ khiến ngươi toại nguyện!”",
    "Khí linh Thí Thần Trường Thương nói: “Không dễ dàng lắm đâu.”",
    "“Quy tắc của Bích Lũy Thế Giới khiến ngươi không thể tùy ý ra vào các đại tiểu thế giới, chỉ có thể ở trong hư vô mà tìm kiếm cơ duyên.”",
    "“Muốn đồ sát đủ cường giả, e rằng phải đợi đến năm con khỉ mới thành.”",
    "Thiếu Đế hừ lạnh một tiếng: “Bản Thiếu Đế không thể đợi lâu đến thế!”",
    "Ầm ầm ——",
    "Thánh chỉ truyền đến, Thiếu Đế khẽ nhíu mày, trên gương mặt hiện lên chiến ý ngút trời.",
    "“Quả nhiên không hổ là ngươi, thật sự đã đánh nát Nam Thiên Giới!”",
    "“Ngươi chưa từng làm ta thất vọng.”",
    "Khí linh của Thí Thần Trường Thương cũng bật cười: “Ha ha, Đại Càn Thần Quốc vẫn chưa diệt vong đâu.”",
    "“Xem ra, thiên hạ sắp đại loạn rồi.”",
    "“Thiếu Đế, thời đại của ngươi sắp đến rồi!”",
    "“Từ xưa loạn thế xuất anh hùng, ta rất xem trọng ngươi.”",
    "Thiếu Đế khinh thường nói: “Bản Thiếu Đế không cần làm anh hùng gì cả, chỉ cần được đồ sát cho thống khoái là đủ rồi!”",
    "Loạn thế mở ra, ắt sẽ có đủ cường giả giáng lâm hư vô. Khi đó, chẳng phải sẽ có vô số kẻ để hắn thỏa sức đồ sát sao?",
    "“Tuy nhiên…” Thiếu Đế liếc nhìn thi thể Hiền Giả. Vừa rồi đối phương suýt nữa đã chạy thoát.",
    "Thiếu Đế ngạo nghễ nhìn bốn phía, cất lời: “Bản Thiếu Đế muốn tìm một con tọa kỵ vô song, có thể tung hoành thế gian, rồi mới chinh chiến thiên hạ!”",
    "Nam Thiên Giới.",
    "Phần thưởng của Đại Càn Thần Quốc vẫn chưa dừng lại.",
    "Sau khi Giang Phàm được phong Quán Quân Hầu, các Hiền Giả tham gia đại chiến lần này, phàm là người lập công đều nhận được phong thưởng.",
    "Trong số đó, Cửu U và Cổ Thiền Phật Tôn, mỗi người đều được phong tước Bá Tước, ban cho chức quan của Đại Càn Thần Quốc.",
    "Đông Phương Tàn Nguyệt, nhờ phối hợp cùng Giang Phàm, hoàn thành công trạng thủ sát Hiền Giả, cũng được phong Tử Kinh Bá.",
    "Điều đáng suy ngẫm là, Hồng Tịch chỉ huy Tu La Hoàng lập công, cũng nhận được phong thưởng.",
    "Nhưng, phần thưởng lại là một vị Cáo Mệnh Phu Nhân!",
    "Điều này khiến tất cả mọi người, bao gồm cả Giang Phàm, đều kinh ngạc nhìn Hồng Tịch, trên mặt đầy vẻ khó tin.",
    "Loại phong thưởng này, vốn chỉ dành cho những phu nhân có tước vị. Vị Tu La Hoàng tên Thanh Tửu này, nàng đã có phu quân sao? Hơn nữa, phu quân của nàng lại là một vị huân quý có tước vị của Đại Càn Thần Quốc?",
    "Bản thân Hồng Tịch cũng ngây người.",
    "Cái quỷ gì? Nhất phẩm Cáo Mệnh Phu Nhân?",
    "Nàng là phu nhân của ai chứ? Chẳng lẽ Đại Càn Thần Quốc lại nhận định nàng là thê tử của Quán Quân Hầu Giang Phàm ư?",
    "Chẳng lẽ chỉ vì cách một Lục Châu mà phát sinh quan hệ, cũng được tính là nữ nhân của hắn sao? Quá hoang đường rồi chứ?",
    "Tấm chiếu mệnh chính thức từ Đại Càn Thần Quốc này, khiến nàng có chút phát điên.",
    "Những người còn lại cũng đều có phong thưởng. Chỉ là, cũng giống như Giang Phàm, danh hiệu phong thưởng lớn hơn ý nghĩa thực tế, không hề có bất kỳ phần thưởng cụ thể nào.",
    "Hơn nữa, thánh chỉ của bọn họ chỉ truyền bá trong phạm vi chiến trường Nam Thiên Giới, không như Giang Phàm, được truyền cáo khắp chư thiên.",
    "Đợi đến khi phong thưởng kết thúc, Giang Phàm quay đầu nhìn về phía sau.",
    "Trong Thánh Cảnh trận pháp đã được giải trừ, Phượng Triều Đại Hiền và hung thú đều thân mang trọng thương, mệt mỏi rã rời, ngay cả sức lực để tái chiến cũng không còn.",
    "Giang Phàm lấy ra sợi xích chó, giao cho Cửu U Yêu Tôn: “Phiền Yêu Tôn ra tay tương trợ, xích con hung thú kia lại.”",
    "Dù có suy yếu đến mức nào, đó vẫn là một tồn tại Tam Tai Cảnh. Giang Phàm không dám mạo hiểm tiếp cận.",
    "Cửu U Yêu Tôn nhận lấy sợi xích, ánh mắt đảo qua đảo lại giữa Phượng Triều Đại Hiền và hung thú:",
    "“Ngươi muốn xích con nào?”",
    "Nghe vậy, các Hiền Giả Trung Thổ liền ồ lên cười lớn, ánh mắt đầy vẻ khinh bỉ nhìn Phượng Triều Đại Hiền.",
    "Lão bà nương này ban đầu ngông nghênh hống hách, kết quả vừa khai cuộc đã bị phong ấn trong Thánh Cảnh trận pháp, cùng hung thú tương ái tương sát. Mười vị Thiên Ngoại Hiền Giả mà nàng mang đến, tất cả đều bị nàng hại chết bên trong. Bản thân cũng rơi vào kết cục trọng thương.",
    "Phượng Triều Đại Hiền nhục nhã khó tả, trong trận đại chiến mà chư thiên bách giới đều đang dõi theo này, nàng quả thực chẳng khác nào một trò hề. Nàng không dám tưởng tượng, chư thiên bách giới sẽ bàn tán về nàng như thế nào. Những đồng bạn của Vạn Ác Chi Nguyên, lại sẽ nhìn nàng ra sao!",
    "“Chúng ta… chúng ta cứ chờ xem!” Phượng Triều Đại Hiền xấu hổ vô cùng.",
    "Nàng ném lại một câu nói đầy hằn học, rồi khó khăn kích hoạt một tấm ngọc phù mang theo một kích của Tam Tai Cảnh, cưỡng ép xuyên phá hư vô. Sau đó, nàng chui vào hư vô, trôi dạt theo dòng chảy hỗn loạn.",
    "Chỉ còn lại Ngân Nguyệt Đại Tôn âm thầm hối hận.",
    "Hắn tuy sống sót dưới sự che chở của Phượng Triều Đại Hiền, nhưng trong trận đại chiến này lại hoàn toàn không tham gia, không lập được bất kỳ công lao nào. Khi trở về Trung Thổ luận công ban thưởng, hắn sẽ không nhận được một chút công đức nào!",
    "Ngược lại, những người đi theo Giang Phàm đều lập được đại công! Hắn muốn nhập Hiền, gần như không còn hy vọng!",
    "Giang Phàm lười quan tâm đến hắn, thúc giục: “Cửu U tiền bối, cẩn thận là trên hết.”",
    "Nghe vậy, Cửu U Yêu Tôn tay cầm sợi xích, cẩn thận từng li từng tí tiến lên. Để đề phòng vạn nhất, Cổ Thiền Phật Tôn cũng đi theo.",
    "Thế nhưng, hai người không tốn quá nhiều sức lực đã thành công xích được con hung thú. Bởi vì con hung thú này bị thương quá nặng, chỉ tượng trưng gầm gừ vài tiếng.",
    "Khi sợi xích đã khóa chặt, hung thú cố gắng giãy giụa, lắc lư cái đầu dữ tợn, nhưng hoàn toàn vô dụng.",
    "Giang Phàm bay vút tới, ánh mắt lộ ra vẻ kích động.",
    "Sợi xích này từng giam cầm Tiểu Kỳ Lân trong Tu Di Thần Lao. Mà tầng lao lung đó là để đối phó với Thánh Cảnh.",
    "Bây giờ dùng để giam cầm hung thú Tam Tai Cảnh, hẳn là không thành vấn đề chứ?",
    "Nghĩ một lát, Giang Phàm nắm chặt sợi xích, ra lệnh:",
    "“Câm miệng!”"
  ],
  "metadata": {
    "extractedAt": "2025-10-29T16:29:37.445Z",
    "totalParagraphs": 83,
    "wordCount": 1846
  }
}