{
  "chapterId": "chapter_001",
  "chapterTitle": "Chương 1983: Phật Bảo Chi Thủy (Nhị)",
  "content": [
    "Giang Phàm nhìn từng bóng lưng kiên cường đứng trước mặt, vì mình mà đỡ lấy những đòn hủy diệt.",
    "Trong lòng hắn dâng lên một cảm xúc khó tả.",
    "Chẳng một ai trách cứ hắn cố chấp viễn chinh Nam Thiên Giới, cũng chẳng ai oán hờn hắn khiến Trung Thổ phải chịu tổn thất nặng nề đến vậy.",
    "Càng không một ai trách hắn đẩy Trung Thổ vào cảnh tuyệt địa thê lương này.",
    "Ngược lại, vào khoảnh khắc sinh tử, họ vẫn che chở hắn, mong muốn giao phó Trung Thổ tiếp tục vào tay hắn.",
    "Hắn chỉ là tận lực làm những gì có thể, vì Trung Thổ mà cống hiến sức mình.",
    "Sao hắn có thể gánh vác nổi ân tình sâu nặng này?",
    "Khóe môi Giang Phàm khẽ cong lên một nụ cười ấm áp, giọng nói hơi khàn, cất tiếng: “Chư vị, hãy dốc toàn lực chiến đấu!”",
    "“Ta sẽ cùng chư vị chiến đấu đến hơi thở cuối cùng!”",
    "Chúng nhân lộ vẻ tiếc nuối, nhưng cũng không hề bất ngờ.",
    "Giang Phàm, sao có thể cam tâm làm kẻ đào ngũ?",
    "Hắn vĩnh viễn là người xông pha nơi đầu sóng ngọn gió, nếu không, sao có thể trở thành bóng hình mà toàn bộ cường giả Trung Thổ đều ngưỡng vọng?",
    "Kim Lân Đại Tôn cất giọng sang sảng: “Tốt! Toàn bộ Trung Thổ, hãy cùng Tinh Hỏa Tôn Giả chiến đấu đến cùng!”",
    "Các Hóa Thần cảnh của Trung Thổ trong tuyệt cảnh, lại một lần nữa bùng nổ khí thế kinh người.",
    "“Có thể cùng Tinh Hỏa Tôn Giả đồng sinh cộng tử, chết cũng không hối tiếc!”",
    "“Cùng nhau xuất thủ, dù có chết cũng phải xé toạc một mảng thịt của chúng!”",
    "“Một trăm đối bốn trăm, ưu thế vẫn thuộc về ta!”",
    "“Sát!!!”",
    "Tiếng hô sát phạt vang vọng tận trời xanh, đại quân Trung Thổ vậy mà lại là bên động thủ trước!",
    "Đối mặt với kẻ địch đông gấp mấy lần, họ lao thẳng vào đối phương với khí thế như thiêu thân lao vào lửa.",
    "Các Cự Nhân Vương của Tây Thiên Giới, bị khí thế này chấn động.",
    "Vị Ngũ Tinh Cự Nhân Vương đang giơ cao cánh tay, đôi mắt dọc khẽ híp lại, ẩn chứa sự kinh ngạc sâu sắc:",
    "“Người Trung Thổ và Bắc Thiên Giới, dường như không giống nhau.”",
    "“Nam Thiên Giới các ngươi, thua không oan.”",
    "Nếu Tây Thiên Giới đối mặt với Trung Thổ như vậy, hắn cũng không dám chắc, Tây Thiên Giới có thể chiến đấu tốt hơn Nam Thiên Giới.",
    "Nếu chư thiên bách giới đều là những sinh linh như vậy, thì còn chỗ nào cho sinh linh hắc ám bọn chúng?",
    "“Nhưng mà…” Ánh mắt Ngũ Tinh Cự Nhân Vương dâng lên vẻ lạnh lẽo:",
    "“Khoảng cách giữa một trăm và bốn trăm, không phải dũng khí là có thể lấp đầy!”",
    "Cánh tay hắn đột ngột vung xuống, lạnh lùng quát:",
    "“Giết sạch bọn chúng! Không chừa một ai!”",
    "Một trăm Cự Nhân Vương đã tích tụ bản nguyên từ lâu, đồng loạt phóng thích.",
    "Hai trăm Cự Nhân Vương khác cũng vác theo lang nha bổng vàng óng, mang theo khí tức bạo ngược hung hãn lao tới.",
    "Hơn một trăm Cự Nhân Vương và Tu La Vương của Nam Thiên Giới cũng gầm thét xông lên.",
    "Hai phe đại quân, tựa như thủy triều cuồn cuộn đối chọi.",
    "Chỉ có điều, một bên là hơn trăm nhân tộc thân hình nhỏ bé.",
    "Một bên là đại quân Cự Nhân Vương che kín trời đất, tựa như núi non trùng điệp.",
    "Đây chắc chắn là một trận đại chiến một chiều.",
    "Đại quân Trung Thổ, tất sẽ bị nhấn chìm không chút nghi ngờ, rồi bị oanh sát thành bùn đất.",
    "U Minh Vương chắp tay sau lưng, lạnh lùng nhìn chằm chằm Giang Phàm: “Đã đến lúc đặt dấu chấm hết rồi.”",
    "“Nhân tộc Giang Phàm.”",
    "Hắn đã có thể nhìn thấy cảnh Giang Phàm tan xương nát thịt, hóa thành huyết nê.",
    "Tuy nhiên.",
    "Điều khiến đồng tử hắn khẽ co rút là, khi hai quân cách nhau mấy trăm trượng, ngay lúc sắp sửa va chạm kịch liệt.",
    "Giang Phàm vẫn luôn án binh bất động, bỗng lấy ra một chiếc Phật Bát màu vàng.",
    "Bên trong chứa đầy chất lỏng trong suốt.",
    "Đây, chính là Phật Bát của Phật Đà.",
    "Bên trong là nước mà ngài đã uống, ẩn chứa một tia Phật vận, khi hắt ra có thể hóa thành sóng thần, nước ngập trời đất.",
    "Giang Phàm vẫn luôn án binh bất động, chính là chờ đợi khoảnh khắc này!",
    "U Minh Vương lập tức có một dự cảm chẳng lành, vội vàng quát lớn: “Tản ra! Toàn bộ tản ra!”",
    "Nhưng đại quân đã ở thế một chạm là nổ, lúc này mới cảnh giác thì đã quá muộn.",
    "Giang Phàm vung tay, đem toàn bộ nước trong Phật Bát hắt ra!",
    "Dù chỉ là nửa Phật Bát nước, nhưng một khi hắt ra, lại như thể đổ toàn bộ nước của cả Thương Hải Trung Thổ.",
    "Sóng thần che trời lấp đất, không hề báo trước mà ập tới, nhấn chìm cả một phương thiên địa.",
    "Hơn bốn trăm Cự Nhân Vương, Tu La Vương, không kịp phòng bị đã bị sóng thần nuốt chửng.",
    "Lực xung kích ẩn chứa trong đó, ngoại trừ Ngũ Tinh Cự Nhân Vương có thể miễn cưỡng chống đỡ, còn lại đều bị đánh bật ngã xuống đất, theo sóng biển cuộn trôi về các phía không thể kiểm soát.",
    "Đại quân Trung Thổ hơi sững sờ, cũng bị làn sóng khổng lồ nuốt trời với khí thế kinh người này làm cho giật mình.",
    "Cho đến khi một thanh Ngũ Sắc Lôi Kiếm lướt qua đầu họ, chém trúng một Cự Nhân Vương đang bị sóng cuốn trôi, đánh nổ thành huyết vụ.",
    "Lúc này họ mới hoàn hồn, đồng loạt lộ vẻ mừng rỡ, thừa thế tấn công các Cự Nhân Vương đang chìm trong sóng biển.",
    "Có người thi triển lĩnh vực tấn công, người dùng pháp khí phụ trợ, người không có pháp khí thì dùng ngọc phù trấn áp.",
    "Tóm lại, tất cả đều cố gắng nắm bắt cơ hội ngàn năm có một này mà oanh sát tới tấp.",
    "Trong khoảnh khắc.",
    "Sóng thần nhuộm đỏ một vùng, gần chín mươi Cự Nhân Vương bị chém giết!",
    "“Ai nha! Ta đánh hụt rồi!”",
    "Cố Hinh Nhi bực bội giậm chân.",
    "Nàng đã khóa chặt một Cự Nhân Vương, ném ra ngọc phù của mình, nào ngờ người khác cũng khóa mục tiêu đó và ra tay trước, khiến ngọc phù của nàng đánh hụt.",
    "Mà những Hóa Thần cảnh có trải nghiệm tương tự như nàng cũng không ít.",
    "Giang Phàm lại vô cùng vui mừng.",
    "Đòn tấn công này hiệu quả hơn dự kiến rất nhiều.",
    "Để tạo bất ngờ, hắn không hề thông báo trước cho đại quân Trung Thổ, trong tình huống đột ngột như vậy, chỉ có mười mấy người tấn công trùng lặp, đã là rất tốt rồi.",
    "Cứ như vậy, số lượng đại quân Nam Thiên Giới, từ hơn bốn trăm hai mươi, giảm mạnh xuống còn ba trăm ba mươi!",
    "“Bọn khốn kiếp các ngươi!”",
    "Đợi đến khi sóng triều lắng xuống, mười vị Ngũ Tinh Cự Nhân Vương kiểm tra quân số của mình, phát hiện đã giảm đi hơn chín mươi tên, ai nấy đều vô cùng phẫn nộ.",
    "Đặc biệt là vị Ngũ Tinh Cự Nhân Vương gần đạt tới Cự Nhân Hoàng kia, sắc mặt càng thêm âm trầm.",
    "Hắn dự tính, tiêu diệt đại quân Trung Thổ, phe mình nhiều nhất cũng chỉ thương vong hai ba mươi người.",
    "Dù sao bọn chúng đang dùng phương thức nghiền ép để vây công đối phương, tổn thất của mình sẽ rất nhẹ.",
    "Nhưng điều khiến hắn không thể chấp nhận là, lần giao phong đầu tiên, đại quân nhân tộc không hề hấn gì.",
    "Mà hắn lại tổn thất tới hơn chín mươi vị Cự Nhân Vương quý giá!",
    "Hắn cuối cùng cũng hiểu vì sao U Minh Vương lại yêu cầu ưu tiên tiêu diệt Giang Phàm.",
    "Người này uy hiếp quá lớn!",
    "“Ngũ Tinh Vương theo ta, cùng nhau giết chết nhân tộc tên Giang Phàm này!”",
    "“Đại quân còn lại nhanh chóng tập hợp, cùng nhau áp sát, một trận đánh tan bọn chúng! Chớ hành động đơn lẻ!”",
    "Sau khi ra lệnh ngắn gọn, hắn liền giận dữ tập hợp mười vị Ngũ Tinh Cự Nhân Vương, cùng nhau lao về phía Giang Phàm.",
    "Trần Tư Linh và những người khác sắc mặt khẽ biến, sao dám để Giang Phàm một mình đối mặt với mười Cự Nhân Vương?",
    "Quần Tinh Sơn Chủ và những người khác cũng dồn dập thuấn di tới.",
    "U Minh Vương cũng lộ vẻ lạnh lẽo, nói: “Ngũ Tinh Cự Nhân Vương của Nam Thiên Giới, theo ta giết Giang Phàm!”",
    "Tình thế hiện tại đã rất rõ ràng.",
    "Hơn ba trăm Cự Nhân Vương, vẫn có ưu thế nghiền ép đối với đại quân Trung Thổ.",
    "Bọn chúng chỉ cần khống chế Giang Phàm, biến số lớn nhất này là đủ.",
    "Dù nhất thời không giết được, chỉ cần vây khốn hắn, khiến hắn không thể ra tay đối phó đại quân cũng được!",
    "Đợi ba trăm Cự Nhân Vương tiêu diệt đại quân Trung Thổ, rồi quay lại bao vây Giang Phàm.",
    "Khi đó, hắn có mọc cánh cũng khó thoát!",
    "Thế là.",
    "Mười bốn Cự Nhân Vương và chín vị Đại Tôn Trung Thổ lấy Giang Phàm làm trung tâm đã giao chiến.",
    "Ưu thế về số lượng, khiến các Đại Tôn Trung Thổ lập tức rơi vào thế hạ phong."
  ],
  "metadata": {
    "extractedAt": "2025-10-29T10:24:28.329Z",
    "totalParagraphs": 94,
    "wordCount": 1657
  }
}