{
  "chapterId": "chapter_001",
  "chapterTitle": "Chương 1982: Đào binh (Thượng)",
  "content": [
    "Chẳng trách Tứ Đại Thế Giới hùng mạnh đến vậy, vẫn không thể chinh phạt Hắc Ám Thế Giới thành công.",
    "Sức mạnh của Hắc Ám Thế Giới vốn đã gấp đôi Sinh Linh Thế Giới, nay lại mượn binh trợ trận... Sinh Linh Thế Giới có thể thắng mới là chuyện lạ đời.",
    "Sắc mặt Giang Phàm khẽ ngưng trọng, ngước nhìn vô số Cự Nhân Vương lơ lửng như núi non trùng điệp trên bầu trời, trầm giọng cất lời:",
    "\"Át chủ bài này, quả thật khiến người ta bất ngờ đến ngỡ ngàng!\"",
    "Hắn từng nghĩ Nam Thiên Giới sẽ chuẩn bị vô số hậu chiêu, kể cả Ô Huyết. Duy chỉ có điều, hắn chưa từng nghĩ tới, các thế giới khác lại có thể mượn Viễn Cổ Cự Nhân đến tương trợ.",
    "Trong đôi mắt dọc khổng lồ của U Minh Vương, tràn ngập vẻ âm trầm, không hề có chút hỉ sắc:",
    "\"Vốn dĩ đã có thể không cần phải thỉnh động bọn chúng!\"",
    "\"Nam Thiên Giới của ta, cũng có thể không cần phải trả giá ba thành lãnh địa!\"",
    "\"Tất cả đều là vì ngươi! Giang Phàm!!!\"",
    "Sự xuất hiện của Ô Huyết đã mang đến cho Nam Thiên Giới cơ hội tiêu diệt đại quân Trung Thổ. Thế nhưng, Giang Phàm lại một lần nữa xuất hiện vào thời khắc mấu chốt nhất, phá tan mọi kế hoạch của bọn chúng!",
    "U Minh Vương đã không thể đếm xuể Giang Phàm đã gây ra bao nhiêu tổn thất cho Nam Thiên Giới. Nếu thời gian có thể quay trở lại, hắn nhất định sẽ bất chấp mọi giá để giết chết Giang Phàm. Dù là phải hy sinh chính bản thân hắn, cũng không tiếc nuối!",
    "Đáng tiếc thay, trên đời này nào có hai chữ \"nếu như\".",
    "U Minh Vương hít sâu một hơi, ánh mắt lạnh lẽo như băng: \"Ba thành lãnh địa, đổi lấy ba trăm Cự Nhân Vương!\"",
    "\"Giang Phàm, ngươi chết đi cũng đủ để kiêu ngạo rồi!\"",
    "\"Các đồng bào Tây Thiên Giới, nếu thắng trận này, Nam Thiên Giới sẽ tùy ý các ngươi phân chia ba thành lãnh địa!\"",
    "Mười Ngũ Tinh Cự Nhân Vương lộ rõ vẻ tham lam trong đôi mắt khổng lồ, ba trăm Cự Nhân Vương còn phát ra những tiếng cười lạnh đầy trêu ngươi.",
    "Một Ngũ Tinh Vương rực rỡ nhất, khí tức ẩn chứa uy áp của Cự Nhân Hoàng, cười híp mắt cất lời:",
    "\"Ba thành vẫn chưa đủ!\"",
    "\"Chúng ta còn muốn toàn bộ sinh linh của Trung Thổ.\"",
    "Ánh mắt hắn chuyển động, dừng lại trên hơn một trăm Ám Hắc Tu La Vương.",
    "\"Diệt sạch chủ lực của Trung Thổ, Trung Thổ sẽ chỉ còn lại lèo tèo vài Nguyên Anh cảnh mà thôi.\"",
    "\"Đến lúc đó, những Ám Hắc Tu La Vương này có thể ung dung xông thẳng vào Trung Thổ mà không gặp bất kỳ trở ngại nào chứ?\"",
    "\"Bọn chúng phải thay chúng ta bắt giữ sinh linh Trung Thổ, làm thức ăn cho chúng ta!\"",
    "Sắc mặt chúng nhân Trung Thổ chợt biến đổi. Suýt nữa thì quên mất, các Cự Nhân vì uy hiếp của Hoang Cổ Thú Liệp Trường mà không thể tiến vào Trung Thổ, nhưng Tu La tộc thì lại không bị hạn chế!",
    "Đám Ám Hắc Tu La tộc trước mắt này, hoàn toàn có thể xông thẳng vào Trung Thổ! Một Trung Thổ không có Hóa Thần cảnh trấn giữ, việc bọn chúng bắt giữ sinh linh chẳng khác nào dễ như trở bàn tay!",
    "Quần Tinh Sơn Chủ lòng thắt lại, quát lớn: \"Khi giao chiến, đừng quản Cự Nhân nữa!\"",
    "\"Ưu tiên tiêu diệt Tu La Vương, giết được một tên là một tên!\"",
    "Đại quân Trung Thổ nghiến chặt răng. Lúc này, bọn họ đã không còn nghĩ đến việc mình có thể sống sót hay không. Bốn trăm đối một trăm, sự chênh lệch này còn tuyệt vọng hơn cả trận đại chiến lần trước, bọn họ chắc chắn sẽ chết.",
    "Việc duy nhất có thể làm bây giờ, chính là giết thêm vài tên Tu La Vương, giảm bớt mối đe dọa cho chúng sinh yếu ớt của Trung Thổ.",
    "Vị Ngũ Tinh Cự Nhân Vương kia cười một cách tàn nhẫn, vung tay lên, ba trăm Cự Nhân Vương liền sải bước, dùng thân hình khổng lồ che chắn cho các Tu La Vương phía sau.",
    "\"Hahaha, ta đã đoán được các ngươi muốn động đến Tu La Vương rồi.\"",
    "\"Ngươi nghĩ, chúng ta sẽ cho Trung Thổ các ngươi cơ hội sao?\"",
    "Hắn nghiêng đầu nhìn U Minh Vương đang im lặng, nói: \"Thế nào, U Minh Vương?\"",
    "\"Nếu đồng ý, Tây Thiên Giới ta sẽ vì các ngươi mà chiến!\"",
    "U Minh Vương trầm mặc một lúc lâu. Hắn thật sự chưa từng nghĩ đến việc phái Tu La Vương đi bắt giữ sinh linh Trung Thổ làm thức ăn. Chuyện như vậy, hắn khinh thường không làm.",
    "\"Sao vậy, ngươi còn muốn bảo vệ sinh linh Trung Thổ sao?\" Ngũ Tinh Cự Nhân Vương nheo mắt, lộ ra vẻ bất thiện.",
    "U Minh Vương khẽ thở dài, nhìn chằm chằm đại quân Trung Thổ trước mặt, nói:",
    "\"Được, ta đồng ý với các ngươi!\"",
    "\"Chỉ cần các ngươi có thể thắng!\"",
    "Nghe vậy, Ngũ Tinh Cự Nhân Vương cười lớn: \"Ta không thể nghĩ ra lý do nào để chúng ta thua!\"",
    "Hắn giơ cánh tay lên, ánh mắt đầy vẻ trêu ngươi nhìn chằm chằm đại quân Trung Thổ, nói:",
    "\"Chuẩn bị!\"",
    "Ầm ầm ầm —",
    "Ba trăm Cự Nhân Vương lập tức thay đổi vẻ lười nhác, đồng loạt căng chặt thân thể, tiến vào trạng thái chiến đấu. Toàn thân bọn chúng bùng phát khí tức khát máu, trong mắt tràn đầy chiến ý hừng hực.",
    "Vị trí đứng của bọn chúng cũng vô cùng có quy củ, một khi xảy ra xung đột, bọn chúng có thể có trật tự phát động tấn công tập thể. Có thể thấy, bọn chúng là một nhóm Cự Nhân Vương tinh anh đã trải qua tôi luyện chiến đấu!",
    "U Minh Vương khẽ lùi lại, chỉ vào Giang Phàm, nhắc nhở: \"Ưu tiên tiêu diệt người này!\"",
    "\"Hắn từng thoáng chốc thể hiện chiến lực của Hiền Giả, không tầm thường.\"",
    "Ngũ Tinh Cự Nhân Vương nheo mắt đánh giá Giang Phàm một lượt, không hề lơ là, mà nói: \"Hồn Cự, Hỏa Cự, Băng Cự, Không Gian Cự Nhân Vương.\"",
    "\"Các ngươi tấn công hắn từ xa!\"",
    "\"Những người còn lại, bao vây đại quân Trung Thổ, nhất định không để sót một ai!\"",
    "Dứt lời.",
    "Hơn một trăm Cự Nhân Vương, tinh thần nguyên bản trên trán đồng loạt sáng rực. Chúng ngũ sắc rực rỡ, tựa như những vì sao lấp lánh trên bầu trời, tỏa ra nguồn năng lượng nguyên bản vô cùng nguy hiểm.",
    "Đây đều là những nguồn năng lượng nguyên bản mang tính tấn công. Mỗi đạo đều nguy hiểm khôn cùng, huống chi là cả trăm đạo?",
    "Vút vút vút —",
    "Nguyệt Tôn Trần Tư Linh và Liên Kính Đại Tôn, chợt lóe thân đến hai bên Giang Phàm.",
    "\"Phu quân, thiếp sẽ cùng chàng tiến thoái!\" Trần Tư Linh khẽ cắn chặt răng bạc, ánh mắt kiên định nhìn chằm chằm bốn trăm đại địch phía trước.",
    "Nàng không thể tưởng tượng được, cảnh tượng một trăm đạo năng lượng nguyên bản của Cự Nhân Vương đồng loạt oanh kích sẽ như thế nào. Bởi vì chưa từng có một Hóa Thần cảnh nhân tộc nào, phải chịu sự tấn công chung của một trăm Cự Nhân Vương.",
    "Không nghi ngờ gì, Giang Phàm sẽ hóa thành tro bụi. Bản thân nàng, người đồng hành cùng hắn, cũng sẽ tan xương nát thịt.",
    "\"Phàm nhi, Tư Linh, lát nữa các con hãy đứng sau lưng ta!\"",
    "Liên Kính Đại Tôn ánh mắt lộ vẻ dịu dàng nói:",
    "\"Mẫu thân không muốn các con chết trước mặt ta!\"",
    "Quần Tinh Sơn Chủ, Hồng Ma Đại Tôn, Băng Tâm Đại Tôn cùng vài vị Đại Tôn khác khẽ động dung. Ai chết ở Thiên Giới, bọn họ cũng sẽ không đau lòng, bởi vì, lát nữa bọn họ cũng sẽ chết.",
    "Duy chỉ có Giang Phàm, hắn chết ở Thiên Giới thì quá đáng tiếc. Có hắn ở đây, Trung Thổ còn có một tia hy vọng.",
    "Kim Lân Đại Tôn chợt lóe thân đến, nói:",
    "\"Tiểu tử, nếu có thể, ngươi hãy trốn về Trung Thổ đi.\"",
    "\"Không ai sẽ trách ngươi đâu.\"",
    "\"Sau này ngươi hãy chăm sóc tốt cho Trung Thổ... tiện thể, cũng chăm sóc con gái ta nữa.\"",
    "Quần Tinh Sơn Chủ cũng chợt lóe thân đến, chắn trước mặt hắn:",
    "\"Hãy đưa Hứa Nghi Ninh đi cùng đi!\"",
    "\"Nếu có thể, hãy cưới nàng, thật sự không được, thì tìm cho nàng một phu quân để gả nàng đi, để nàng từ đó an tâm sống hết quãng đời còn lại.\"",
    "Băng Tâm Đại Tôn cũng chợt lóe thân đến, chắn phía trước, quay đầu lườm Giang Phàm một cái, muốn nói lại thôi. Trong mắt, thoáng qua một tia tiếc nuối.",
    "Nàng còn nghĩ, đợi đến một ngày nào đó bình yên, sẽ giả dạng thành bà lão, gặp mặt Giang Phàm để trêu chọc hắn một phen. Ước nguyện này, e rằng sẽ tan thành mây khói.",
    "Sau đó, Hồng Ma Đại Tôn, Vạn Binh Đại Tôn cùng những người khác cũng lần lượt chạy đến, chắn trước mặt Giang Phàm. Đại quân Hóa Thần cảnh cũng cảm động, đồng loạt chắn phía trước.",
    "\"Tinh Hỏa Tôn Giả, ngươi đi đi, chúng ta không trách ngươi!\"",
    "\"Hãy chăm sóc tốt cho Trung Thổ!\"",
    "\"Hy vọng tương lai, ngươi sẽ một lần nữa lãnh đạo Trung Thổ chinh phạt Thiên Giới!\"",
    "Bọn họ thật lòng hy vọng, Giang Phàm có thể làm một kẻ đào ngũ."
  ],
  "metadata": {
    "extractedAt": "2025-10-29T10:25:42.995Z",
    "totalParagraphs": 77,
    "wordCount": 1679
  }
}