{
  "chapterId": "chapter_001",
  "chapterTitle": "Chương 2018: Duyên Khởi Duyên Diệt (Tứ)",
  "content": [
    "Leng keng leng keng——",
    "Tiếng chuông leng keng trong trẻo, vui tai vang lên. Vùng đỏ bỗng hóa thành biển lửa, Tiểu Hắc Cẩu bị thiêu đốt đến mức kêu gào thảm thiết.",
    "Trong thực tại, Đại Hắc Cẩu bỗng đau đớn lăn lộn trên đất, phát ra những tiếng tru tréo thê lương.",
    "So với dịch Thần Mộc, nỗi đau này dường như còn gấp bội lần. Thân thể đen tuyền của nó đỏ rực như sắt nung, toàn thân bốc khói đen nghi ngút.",
    "Ngay sau đó, vùng đỏ lại hóa thành chảo dầu sôi sùng sục.",
    "Đại Hắc Cẩu đau đớn hơn nữa, kêu la thảm thiết: “Dừng lại, mau dừng lại, ta biết lỗi rồi!”",
    "Giang Phàm không dừng lại, tiếp tục thúc giục.",
    "Vùng đỏ lại lần lượt biến thành cối đá khổng lồ, nghiền nát Tiểu Hắc Cẩu, cuối cùng lại hóa thành đao chém, cắt ngang lưng Tiểu Hắc Cẩu.",
    "Thiêu đốt, dầu sôi, nghiền nát, đao chém, tứ đại cực hình luân phiên giáng xuống. Mọi cực hình dưới địa ngục đều được tái hiện.",
    "Đại Hắc Cẩu đau đến mức mắt chó trợn trắng, toàn thân khí huyết nghịch lưu, từng luồng yêu tộc thiên phú chập chờn tan biến. Một mạng sống gần như mất đi quá nửa!",
    "Nó sùi bọt mép, khó nhọc nói: “Chủ nhân, ta sai rồi! Ta không dám nữa, không dám nữa đâu!”",
    "Giang Phàm lộ vẻ hài lòng.",
    "Đại yêu cảnh Nhị Tai bị hành hạ đến mức này, hiệu quả vây khốn địch của Địa Ngục Hồn Linh vượt xa dự liệu.",
    "Liếc nhìn Đại Hắc Cẩu nửa sống nửa chết, Giang Phàm khẽ cười: “Lần này, ngươi không thành đệ nhất trung khuyển Trung Thổ cũng không được.”",
    "Đại Hắc Cẩu khó nhọc nói: “Đại Hắc nguyện vì chủ nhân mà xông pha, không từ nan.”",
    "Giang Phàm xoa cằm, nói: “Trước tiên hãy nói xem, ngươi còn có bản lĩnh gì mà ta chưa từng thấy?”",
    "“Nếu vô dụng, ta sẽ ném ngươi vào túi nhốt lại, khỏi để ngươi lại động tâm tư quỷ quái.”",
    "Con chó này đặc biệt nhất là con mắt thứ ba trên trán, có thể công có thể thủ, khá quỷ dị. Ngoài ra, không biết còn có bản lĩnh gì khác.",
    "Đại Hắc Cẩu không muốn bị nhốt vĩnh viễn, vội vàng nói: “Ta còn có thể truy tung kẻ địch.”",
    "“Cho ta một chút khí tức, ta có thể xuyên giới truy tung!”",
    "Ồ? Xuyên giới truy tung? Cái này có chút lợi hại rồi!",
    "Nói đến đây, hắn có một mối họa lớn chưa giải quyết, đúng lúc cần truy tung.",
    "Hắn lấy ra một cây Phệ Tâm Hồn Thảo ném cho Đại Hắc Cẩu: “Mau chóng khôi phục linh hồn.”",
    "Đại Hắc Cẩu ngậm lấy, nhồm nhoàm gặm, trong lòng lửa giận bốc cao:",
    "“Đồ khốn, ngươi cứ chờ đó, cẩu gia ta tạm nhịn ngươi một thời gian.”",
    "“Đợi ta tìm được cơ hội, nhất định sẽ trả lại!”",
    "Nhân lúc Đại Hắc Cẩu đang trị thương, Giang Phàm chắp tay cảm tạ Hồng Tịch: “Đa tạ Thanh Tửu Tu La Hoàng.”",
    "Nếu không phải nàng báo cho, Địa Ngục Hồn Linh vẫn sẽ tiếp tục bị bỏ xó. Con Đại Hắc Cẩu này, hắn cũng khó mà xử lý được.",
    "Hồng Tịch khẽ gật đầu: “Sau này ngươi có tính toán gì?”",
    "Giang Phàm tư duy rõ ràng, không chút do dự nói: “Trước tiên thực hiện lời hứa với Thiên Ngoại Hiền Giả, giúp họ xua đuổi Hắc Ám Sinh Linh.”",
    "“Sau đó, lại chuẩn bị cho Hắc Ám Triều Tịch.”",
    "Hồng Tịch ánh mắt lộ vẻ suy tư: “Trước đây có mấy vị Thiên Ngoại Hiền Giả lâm trận bỏ trốn, ngươi cũng định giúp họ sao?”",
    "Giang Phàm nói: “Giúp.”",
    "“Đối phó Hắc Ám Sinh Linh, không phân biệt thế giới và chủng tộc.”",
    "“Đương nhiên, bọn họ cần phải trả giá lớn hơn nữa mới được.”",
    "Hồng Tịch không hề cảm thấy bất ngờ, khí phách của Giang Phàm từ trước đến nay vẫn luôn như vậy.",
    "Giang Phàm đánh giá nàng, tò mò nói: “À phải rồi, ta cũng có một vấn đề muốn hỏi nàng.”",
    "Hồng Tịch nói: “Mời nói.”",
    "Giang Phàm xoa cằm nói: “Phu quân của nàng là ai? Sao lại nhậm chức ở Đại Càn?”",
    "Hồng Tịch sắc mặt cứng đờ, nhìn thẳng vào Giang Phàm: “Hắn không phải người tốt!”",
    "Ờ——",
    "Giang Phàm lúc này mới nhận ra, mình dường như không nên hỏi, nói:",
    "“Xin lỗi, không biết nàng và phu quân bất hòa.”",
    "Hồng Tịch bình tĩnh nói: “Bây giờ biết cũng không muộn, hắn là một kẻ máu lạnh vô tình, có thể không chớp mắt mà đẩy ta vào chỗ chết.”",
    "Giang Phàm tặc lưỡi. Quá độc ác rồi sao? Phu thê giữa chốn lại ác độc đến vậy?",
    "Hơn nữa, Thanh Tửu xinh đẹp như vậy, tu vi lại cao. Nếu là vợ hắn, chẳng phải phải yêu thương hết mực mấy ngày mấy đêm sao?",
    "Hồng Tịch lại nói: “Hắn còn âm hiểm, xảo trá, vô sỉ, ti tiện, là một kẻ rất khó đối phó.”",
    "Giang Phàm có chút cạn lời. Trên đời còn có loại nam nhân cực phẩm như vậy sao? Thanh Tửu thật sự là gặp người không tốt, gả cho loại nam nhân này.",
    "Hắn nói: “Chuyện nhà của nàng ta không tiện bình luận, nhưng nếu nam nhân này còn có thể quay đầu, thì hãy cùng hắn sống tốt đi.”",
    "“Ngàn năm tu mới được chung chăn gối, duyên phận không dễ có, hãy trân trọng.”",
    "Nghe thấy ba chữ “chung chăn gối”, trong đầu Hồng Tịch không kìm được nhớ lại cảnh tượng hoang đường trong doanh trướng.",
    "Không khỏi hít sâu một hơi, nhắm mắt lại, nói: “Loại duyên phận này, mau chóng diệt đi thôi.”",
    "Giang Phàm thầm tặc lưỡi. Giữa hai người có thù hận lớn đến mức nào?",
    "Thanh Tửu nói: “Thôi được rồi, ta còn phải đi những nơi khác tìm kiếm tàn hồn.”",
    "“Xin cáo từ.”",
    "Giang Phàm suy nghĩ một chút, nói: “Thanh Tửu đạo hữu, khoan đã.”",
    "Hắn lấy ra một mảnh Nguyệt Cảnh, nói:",
    "“Đây là một khối pháp khí liên lạc truyền tin, tạm cho nàng mượn dùng ở Nam Thiên Giới.”",
    "Hắn có một số việc, muốn âm thầm nhờ Tu La tộc đi làm. Đó chính là, giải quyết tộc nhân của Ám Hắc Tu La tộc.",
    "Hắn không quên, Nam Thiên Giới ngoài Viễn Cổ Cự Nhân, còn có một nhóm tộc nhân Ám Hắc Tu La tộc. Bọn họ cũng là mối họa ngầm, tốt nhất nên trừ bỏ.",
    "Chẳng qua, bọn họ khác với Viễn Cổ Cự Nhân mà ai ai cũng có thể tru diệt, Ám Hắc Tu La tộc chưa chắc đều là những kẻ táng tận lương tâm. Để Trung Thổ diệt sạch bọn họ, e rằng sẽ có không ít người phản đối.",
    "Vì vậy, cứ giao cho Thanh Tửu bọn họ tự giải quyết đi.",
    "Nhìn khối Nguyệt Cảnh được đưa tới, Hồng Tịch ngây người tại chỗ.",
    "Năm xưa nàng và Giang Phàm vì lập trường mà rạn nứt, Nguyệt Cảnh bị Giang Phàm thu hồi. Giờ đây, âm sai dương thác lại lần nữa trao cho nàng.",
    "Điều khiến nàng càng cảm thấy số phận trêu ngươi là, nàng vừa mới nói “duyên phận mau chóng diệt đi”, thì khối Nguyệt Cảnh duy trì duyên phận giữa hai người lại trở về.",
    "“Ngây ra đó làm gì? Cầm lấy!” Giang Phàm thúc giục.",
    "Hồng Tịch mím môi đỏ, sau ba hơi thở im lặng, ánh mắt phức tạp vươn tay nhận lấy.",
    "“Được, có việc cứ liên lạc với ta.”",
    "Nói xong, nhanh chóng dẫn các Tu La Hoàng rời đi.",
    "Giang Phàm quay sang nhìn Đại Hắc Cẩu, thấy nó đã hồi phục một phần thương tổn linh hồn, liền lấy ra một chiếc túi từng tạm thời giam giữ Tử Giáng Hoàng Nữ.",
    "“Ngươi có ngửi thấy khí tức bên trong không?”",
    "Đại Hắc Cẩu vẫy vẫy nửa cái đuôi vừa mới mọc ra, cúi đầu ngoan ngoãn chạy tới, mũi chó thò vào trong túi ngửi ngửi, nói:",
    "“Một luồng khí tức của nữ cự nhân, còn có khí tức bản nguyên thời gian.”",
    "Giang Phàm nói: “Có thể khóa định vị trí của nàng ta không?”",
    "Đại Hắc Cẩu ngẩng đầu lên, mũi chó dùng sức hít một hơi: “Thiên địa vô cực, vạn lý truy tung!”",
    "Chốc lát sau, nó đột nhiên nhìn về một hướng: “Ở đó!”",
    "Một góc Thiên Giới xa rời Hoàng Đình.",
    "Nơi đây là chỗ yếu nhất của bức tường thế giới Nam Thiên Giới.",
    "Ngân Nguyệt Đại Tôn vô định tìm kiếm đến đây, sắc mặt vô cùng âm trầm:",
    "“Đáng chết, đừng nói là Cự Nhân Vương, ngay cả cự nhân bình thường cũng bị bọn chúng giết gần hết rồi.”",
    "“Một chút công lao cũng không chừa lại cho ta!”",
    "Xoẹt!",
    "Ngay lúc này, một tiếng động lạ xé rách bức tường thế giới truyền đến. Hắn tinh thần chấn động, lập tức bay vút qua.",
    "Phát hiện là một sơn cốc, bị cưỡng ép xé toạc một thông đạo rộng một trượng. Một nữ cự nhân màu tím cao tám trượng, đang cố gắng mở rộng vết nứt để chui ra ngoài."
  ],
  "metadata": {
    "extractedAt": "2025-10-29T16:32:21.681Z",
    "totalParagraphs": 84,
    "wordCount": 1583
  }
}