{
  "chapterId": "chapter_001",
  "chapterTitle": "Chương 2016: Trung Thổ Đệ Nhất Trung Khuyển (Thứ Nhị)",
  "content": [
    "Mệnh lệnh vừa ban ra, Giang Phàm liền tháo bỏ xiềng xích. Táng Thiên Thánh Thú, với đầy rẫy hung khí không nơi phát tiết, quay đầu lại, từ long thủ phun ra thần uy cường đại.",
    "Đại Hắc Cẩu không kịp phòng bị, thân thể cứng đờ tại chỗ, nó trợn tròn mắt chó, nói: “Ta… ta bị lừa rồi sao?”",
    "Nó lại dùng chiêu cũ, trán phóng ra kim sắc lưu quang. Nhưng chưa kịp bao phủ toàn thân, túi vải đeo ngang hông của độc thân nứt toác, bản thể Giang Phàm lao ra, trong lòng bàn tay còn nắm một viên châu đen. Tâm niệm vừa động, hắn liền dùng không gian bản nguyên đưa nó vào miệng chó của Đại Hắc Cẩu.",
    "“Bạo!” Giang Phàm tiếp đó phát động, kích nổ viên châu đen. Từng luồng chất lỏng đen chảy ra từ đó, theo cổ họng Đại Hắc Cẩu chảy vào bụng. Đây đều là dịch tiết của Thần Mộc, là cội nguồn của nỗi đau thấu tâm can. Một hai giọt, đối với Hiền Giả cảnh, có lẽ không gây ra bao nhiêu đau đớn. Nhưng nếu là mấy chục, mấy trăm giọt thì sao?",
    "Đợi đến khi kim sắc lưu quang bao phủ toàn thân, giải trừ cứng đờ, Đại Hắc Cẩu kinh hô: “Tên tiểu tử ti tiện, ngươi cho ta ăn cái gì… cái gì…”",
    "“Ngao~ ngao ngao ngao ngao~” Đại Hắc Cẩu đột nhiên trợn tròn mắt chó, xoay vòng tại chỗ, miệng phát ra một tràng tiếng chó sủa liên tục. Hiển nhiên là dịch thể Thần Mộc đã bắt đầu phát tác. Táng Thiên Thánh Thú cũng nhân cơ hội cắn một miếng vào Đại Hắc Cẩu.",
    "Đại Hắc Cẩu trong cơn đau đớn tột cùng, cố gắng né tránh, yếu huyệt được tránh thành công. Chỉ có cái đuôi bị cắn đứt một tiếng “cạch”. Đại Hắc Cẩu vốn đã đau lại càng đau hơn.",
    "“Ngao~~” Nó cắm đầu chạy về phía hư vô, máu tươi phun ra xối xả phía sau. Táng Thiên Thánh Thú gầm lên một tiếng, lại phát ra thần uy trấn nhiếp Đại Hắc Cẩu. Sau đó một vuốt chụp nó ngã xuống đất, hung tàn cắn một miếng vào đầu nó. Cú cắn này, chắc chắn sẽ trực tiếp cắn nát đầu chó của Đại Hắc Cẩu.",
    "“Dừng!” Giang Phàm kịp thời ra lệnh. Bây giờ không thể để Đại Hắc Cẩu chết. Miệng lớn đầy mùi máu tanh của Táng Thiên Thánh Thú, chỉ cách đầu Đại Hắc Cẩu một phân. Nó cố gắng giãy giụa thoát khỏi xiềng xích chó, muốn cưỡng ép ăn thịt.",
    "Sắc mặt Giang Phàm hơi biến, dùng sức siết chặt xiềng xích mới khống chế được nó. “Quả nhiên là tọa kỵ của Cự Nhân Thánh, hung ác tuyệt thế, thân mang trọng thương, chỉ cần hồi phục một chút đã kiêu ngạo bất tuân như vậy.”",
    "“Nếu nó khôi phục trạng thái đỉnh phong, ta chưa chắc đã có thể khiến nó tuân lệnh răm rắp.” Nghĩ đến Tiểu Kỳ Lân khi trước cũng từng thoát khỏi xiềng xích chó, trong lòng Giang Phàm có chút bất an. Xiềng xích chó này, không thể hoàn toàn khống chế Táng Thiên Thánh Thú. Nếu một ngày nào đó nó khôi phục đỉnh phong, đột nhiên quay lại cắn hắn một miếng… Không cần cắn lại, chỉ cần trừng mắt nhìn hắn một cái, cũng đủ khiến đạo thể của hắn nổ tung.",
    "Nhớ lại trải nghiệm lén lút hạ độc Táng Thiên Thánh Thú đang ngủ trước đó, Giang Phàm càng thêm rùng mình. Táng Thiên Thánh Thú này phải tìm cách xử lý, giữ bên mình tất thành họa ngầm.",
    "Đè nén nỗi bất an trong lòng, Giang Phàm cúi đầu nhìn Đại Hắc Cẩu đang bị đè dưới vuốt không thể động đậy, cười khẩy: “Chó chết, còn muốn dạy ta hiểm ác thế gian?”",
    "Đại Hắc Cẩu ôm đầu, đau đớn run rẩy khắp người, sủa vang: “Gâu gâu gâu, Trung Thổ lắm mưu sâu, ta muốn về Nam Càn.”",
    "Giang Phàm hừ một tiếng: “Muốn đi? Đâu có dễ dàng như vậy?” Hắn cách không chộp một cái, giật chiếc vòng cổ chó trên cổ Đại Hắc Cẩu xuống. Trên đó treo ba chiếc chuông màu tím, cam và đen. Chiếc chuông đen đó, hắn đã từng nếm mùi, bên trong chứa toàn là phân đại thiên địa! Hai chiếc còn lại thì không biết chứa gì.",
    "“Mặc kệ, cứ thu lấy đã.” Hắn nhét vòng cổ vào túi, sau đó đánh giá Đại Hắc Cẩu: “Không biết chư thiên bách giới, có ai thích ăn thịt chó không.”",
    "“Con chó đen lớn thế này, chắc hẳn rất đáng tiền nhỉ?”",
    "A? Đại Hắc Cẩu trợn tròn mắt chó: “Ăn chó? Ngươi cái đồ lòng người dạ thú!” Lòng người dạ thú? Giang Phàm nghe vậy hơi sững sờ, có cảm giác toàn bộ nhân tộc đều bị mạo phạm.",
    "“Dù không ăn ngươi, cũng phải giết ngươi.” Giang Phàm nửa đùa nửa thật. Hắn không muốn để lại một ẩn họa nguy hiểm Nhị tai cảnh cho mình.",
    "Đại Hắc Cẩu nhìn miệng lớn của Táng Thiên Thánh Thú gần kề, vội vàng nói: “Đánh chó còn phải nhìn chủ, ngươi biết chủ của ta là ai không?”",
    "“Hắn là Bệ Hạ của Nam Càn, Bệ Hạ thống nhất Nam Càn Đại Thế Giới!” “Giết ta, ngươi cứ chờ gặp đại họa đi?”",
    "Sắc mặt Giang Phàm hơi ngưng trọng. Chó của Bệ Hạ Nam Càn? Con Đại Hắc Cẩu nhị tai cảnh này, có thể tự do ra vào Nam Thiên Giới, mà không bị Cự Nhân Thánh và Tu La Thánh đẩy ra. Có thể thấy bọn họ ít nhiều cũng kiêng dè bối cảnh của Đại Hắc Cẩu.",
    "Mắt Giang Phàm dần trở nên sắc bén, sắc mặt hơi lạnh: “Chắc không ai biết ngươi đến Nam Thiên Giới nhỉ?”",
    "Tim Đại Hắc Cẩu đập mạnh. Hỏng rồi, tên này muốn diệt khẩu! Mắt Đại Hắc Cẩu đảo một vòng, nói: “Khoan đã!”",
    "“Chuông ngươi cứ lấy hết, ta thề với trời, suốt đời chó không bao giờ báo thù ngươi!” Giang Phàm không hề lay chuyển, ánh mắt càng thêm lạnh lẽo.",
    "Đại Hắc Cẩu sốt ruột đảo mắt loạn xạ, nói: “Rất nhiều người đều biết ta đến Nam Thiên Giới rồi!” “Giết ta, ngươi và Trung Thổ sẽ xong đời!”",
    "Giang Phàm giật giật dây xích chó, ánh mắt chuyển động nói: “Nếu một con Táng Thiên Thánh Thú được giải thoát ăn thịt ngươi thì sao?” “Vậy thì không liên quan gì đến ta và Trung Thổ nhỉ?”",
    "Vì Táng Thiên Thánh Thú giữ bên mình là một ẩn họa, vậy thì không bằng vắt kiệt giá trị cuối cùng của nó. Thả Táng Thiên Thánh Thú! Với mối thù của nó đối với Đại Hắc Cẩu, nó sẽ ăn thịt nó ngay lập tức!",
    "Hít! Lông chó trên người Đại Hắc Cẩu dựng ngược, tâm tư của tên nhân tộc này quá sâu sắc rồi! Thấy Giang Phàm bắt đầu rút dây xích, muốn cởi trói cho Táng Thiên Thánh Thú, Đại Hắc Cẩu cuối cùng cũng hoảng sợ, vội vàng nói: “Chờ đã! Ta nhận ngươi làm chủ có được không?”",
    "“Sống chết do ngươi nắm giữ, ngươi sẽ không cần lo lắng ta phản bội nữa!” Nhận chủ sao? Giang Phàm ánh mắt chuyển động, nói: “Ngươi không phải là trung khuyển hộ quốc của Nam Càn sao?”",
    "“Một chó nhận hai chủ?”",
    "Đại Hắc Cẩu không chút do dự nói: “Đó là trước đây!” “Bây giờ ta là trung khuyển hộ giới của Trung Thổ rồi!” “Ta sống là chó của Trung Thổ, chết là hồn của Trung Thổ, chí nguyện làm trung khuyển số một của Trung Thổ!”",
    "Giang Phàm xoa xoa thái dương. Nhìn Đại Hắc Cẩu trước mặt, hắn có cảm giác quen thuộc. Mình có phải đã từng gặp con chó tương tự không? Tuy nhiên, đề nghị của Đại Hắc Cẩu có thể xem xét. Con Đại Hắc Cẩu này, giết không tốt, không giết càng không tốt, nếu có thể khống chế nó, cũng coi như là một phương pháp dung hòa. Nhưng nó là Hiền Giả nhị tai cảnh, mình chưa chắc đã khống chế được.",
    "Lúc này. Mấy vị Tu La Hoàng khí tức lần lượt lóe lên mà đến. Thì ra là Hồng Tịch dẫn theo mấy Tu La Hoàng đang tìm kiếm tàn hồn gần đó, thấy Giang Phàm cưỡi Táng Thiên Thánh Thú áp chế một con chó lớn. Đôi mắt đẹp rung động mạnh. Tên này, chỉ trong chớp mắt đã làm được một việc lớn. Nàng lướt qua một cái, liền hiểu đại khái.",
    "“Con Đại Hắc Cẩu này, khó xử lý?” Giang Phàm kỳ lạ nhìn nàng một cái, không hiểu sao, nói chuyện với nữ nhân này, có chút cảm giác như ở bên Hồng Tịch. Hắn cũng không giấu giếm, nói rõ ngọn ngành. Hồng Tịch chợt hiểu ra, ánh mắt lóe lên, lấy ra một tấm ngọc phù dán lên trán, sau đó ném cho Giang Phàm.",
    "Ồ? Nàng có lời không thể nói ra trước mặt sao? Giang Phàm nhận lấy, dán lên trán, bên trong là một luồng thần niệm của Hồng Tịch.",
    "“Khống chế linh hồn cường giả, đối với người khác rất khó.” “Đối với ngươi dễ như trở bàn tay.”"
  ],
  "metadata": {
    "extractedAt": "2025-10-29T16:32:10.542Z",
    "totalParagraphs": 37,
    "wordCount": 1594
  }
}