{
  "chapterId": "chapter_001",
  "chapterTitle": "Chương 929: Linh Thư Gả Người",
  "content": [
    "Qua khẩu khí của Họa Tâm, dường như món thanh đồng Địa Ngục Hoang Thú này có lai lịch không nhỏ. Giang Phàm hơi ngạc nhiên nhìn Họa Tâm. Tranh của Cổ Thánh nàng nhận ra, mà vật thanh đồng Địa Ngục Hoang Thú thần bí này nàng cũng biết. Còn nắm giữ Âm Tủy Hổ Phù của Địa Ngục Giới. Nàng rốt cuộc có lai lịch gì?",
    "“Họa Tâm tỷ tỷ, vật này rốt cuộc là gì?”“Còn những thứ khắc trên đó là gì?”“Nếu có thể phá giải, toàn bộ rau củ sẽ thuộc về ngươi.”",
    "Giang Phàm trong lòng tràn đầy mong đợi. Những chữ Địa Ngục này đã làm hắn khổ sở quá lâu.",
    "Họa Tâm khẽ sáng mắt lên, nhưng khi nhìn về phía thanh đồng Địa Ngục Hoang Thú, nàng lại lộ vẻ kiêng kỵ.",
    "“Đây là khí cụ hiến tế của Hoang Tộc, đến từ Địa Ngục Giới.”“Bọn họ sẽ dùng máu Hoang Thú, rót vào khí cụ.”“Những gì được khắc trên đó là chú ngữ tế tự.”",
    "Giang Phàm cuối cùng cũng biết thanh đồng khí kia là thứ gì rồi. Đã là khí cụ tế tự.",
    "“Sau khi rót đầy vào khí cụ, chuyện gì sẽ xảy ra?” Giang Phàm lại hỏi.",
    "Họa Tâm ngáp một cái: “Ta buồn ngủ rồi.”",
    "Cái nữ nhân này! Giang Phàm lấy ra Chiếu Tâm Cổ Kính, định xem trộm suy nghĩ trong lòng nàng. Ai ngờ, thứ hắn nhìn thấy lại là một khoảng trống rỗng.",
    "“Bỏ đi, ta sẽ không nói cho ngươi đâu.”“Vật này đối với Địa Ngục Giới của ta là một tai họa.”",
    "Họa Tâm dường như nhận ra Giang Phàm đang xem trộm, bèn liếc hắn một cái. Giang Phàm không từ bỏ ý định. Mắt hắn khẽ chuyển, thu hồi thanh đồng Địa Ngục Hoang Thú lại, cười nói:",
    "“Họa Tâm tỷ tỷ, vậy tỷ có thể dạy ta chữ Địa Ngục được không?”“Kiểu dạy có trả phí ấy.”",
    "Họa Tâm “hừ” một tiếng, vốn định từ chối, nhưng chợt nghĩ lại rồi bật cười.",
    "“Được thôi.”",
    "Nàng liền lấy ra một cái bảng đen nhỏ, viết mấy chữ Địa Ngục mệnh văn lên đó.",
    "“Vậy ta sẽ dạy từ cái đơn giản nhất nhé.”“Bốn chữ Địa Ngục này có nghĩa là, ta rất anh tuấn.”“Bây giờ, ngươi theo khẩu hình của ta, đọc bốn chữ Địa Ngục mệnh văn này một lần.”",
    "Giang Phàm nhìn qua, lập tức sinh nghi. Ba chữ kia hắn không biết, nhưng chữ thứ hai thì hắn đã học trên thẻ tre của Bắc Hải Hoàng Tử. Nghĩa là “là”. Hoàn toàn không phải “rất”. Vậy nên Họa Tâm đang dạy bậy.",
    "Cùng lúc đó, giọng nói của Tiểu Kỳ Lân vang lên trong đầu hắn.",
    "“Chủ nhân, ta biết, ta biết! Bốn chữ này có nghĩa lần lượt là ‘ta’, ‘là’, ‘ngốc’, ‘lừa’.”",
    "Biết ngay nữ nhân này không có ý tốt mà. Khóe miệng Họa Tâm giấu vẻ trêu chọc, đồ chó ghê, để ngươi cứ bắt nạt ta hoài! Hôm nay, sẽ cho ngươi nếm mùi mù chữ!",
    "“Khụ khụ, theo ta, đọc đúng phát âm từng chữ một, sau này ngươi gặp người Địa Ngục Giới là có thể tự giới thiệu thế này rồi.”",
    "Giang Phàm tỏ vẻ cực kỳ chuyên chú. Từng chữ từng chữ một học thuộc cách phát âm. Họa Tâm hai mắt sáng rực, nói: “Được rồi, đọc liền bốn chữ đó một lần đi.”",
    "Giang Phàm lắc đầu: “Đọc từng chữ thì ta biết, nhưng đọc liền thì không.”“Hay là tỷ đọc liền một lần đi?”",
    "Họa Tâm do dự một chút, nhưng vì muốn trút cơn giận này, vẫn nén sự ngượng ngùng lại, nói:",
    "“Nghe rõ đây.”“Học được chưa? Đọc liền một lần đi.”",
    "Giang Phàm lắc đầu: “Khó đọc quá, tỷ đọc thêm mấy lần đi.”",
    "Họa Tâm nghiến răng, đúng là đồ ngu mà! Nàng liền lập tức đọc liền mạch. Đọc mãi đọc mãi, Họa Tâm thấy có gì đó không ổn. Nàng ngẩng đầu nhìn lên, Giang Phàm đang nhìn nàng với vẻ mặt cười như không cười, rồi dùng tiếng Địa Ngục đáp lại:",
    "“Ngươi là đồ ngốc lừa, ngươi là đồ ngốc lừa, ngươi là đồ ngốc lừa.”",
    "Họa Tâm sửng sốt. Lúc này nàng mới nhận ra, Giang Phàm hiểu một chút chữ Địa Ngục, đã sớm vạch trần âm mưu của nàng. Đùa giỡn nàng để nàng tự chửi mình là đồ ngốc lừa!",
    "“A! Giang Phàm!” Họa Tâm lập tức đỏ bừng mặt, điên cuồng vỗ vào Thủy Tinh U Hồn mà gào lên: “Ngươi khốn nạn! Ngươi vô sỉ! Ngươi ti tiện!”",
    "Giang Phàm nhún vai: “Tự ngươi chửi mình, liên quan gì đến ta?”",
    "Sau đó cười tủm tỉm ngắt liên lạc với nàng. Xem ra, muốn học tốt chữ Địa Ngục, vẫn còn phải từ từ dụng công.",
    "Và cũng chính trong lúc nghiên cứu vật này, Thiên Cơ Các chủ đã đưa hắn vượt qua nửa đại lục. Yêu Hoàng Đình đã hiện ra trong tầm mắt.",
    "***",
    "Hậu cung. Một tẩm cung vừa được xây mới. Linh Sơ ngồi trước gương trang điểm. Nàng đã cởi bỏ trang phục màu xanh lá nhạt tươi tắn thường ngày, thay vào đó là váy cưới màu đỏ tươi rực rỡ. Khuôn mặt thanh tú, linh động và tinh nghịch ngày xưa, giờ cũng được trang điểm đậm. Đôi mắt từng tràn đầy ý cười, mang theo những khát vọng tươi đẹp về tương lai, giờ đây tĩnh lặng không chút ánh sáng. Giống như một búp bê xinh đẹp, mặc cho hai lão cung nữ Yêu tộc trang điểm.",
    "Trên tay nàng nắm một đóa hoa đào màu hồng phấn. Từng cánh từng cánh một bị giật xuống.",
    "“Giang Phàm ca ca nói, sẽ ở lại thảo nguyên với ta một tháng.”“Giang Phàm ca ca nói, sẽ đưa ta về Nhân tộc.”“Giang Phàm ca ca nói, không ghét ta như thế này.”“Nhưng Giang Phàm ca ca… vì sao lại không đến đón ta?”",
    "Hai hàng lệ trong suốt, chầm chậm lăn dài trên má.",
    "“Giang Phàm ca ca, ta sắp phải gả đi rồi.”“Ta còn tưởng sẽ gả cho huynh chứ, huynh sẽ mặc hồng bào thật đẹp, cưỡi linh mã cao lớn đến đón ta.”“Sau đó, chúng ta sẽ đến thảo nguyên phía Bắc, ta pha trà, huynh chăn ngựa, tối đến ngủ chung một chăn, ngắm sao trên trời, vẽ nên tương lai.”“Rồi sau đó, chúng ta sẽ sinh một đứa bé hoạt bát đáng yêu, nuôi thêm mấy chú chó nhỏ xinh xắn, ta dạy chúng nói tiếng Yêu tộc, huynh dạy chúng nói tiếng Nhân tộc, mặt trời lên chúng ta sẽ nắm tay nhau ra ngoài, mặt trời lặn chúng ta sẽ trở về…”",
    "Nàng nghẹn ngào, mọi thứ tốt đẹp từng được mơ ước trong tâm trí, đều hóa thành lời thì thầm cuối cùng của thiếu nữ trước ngưỡng cửa cuộc đời. Mọi thứ đều không thể trở thành hiện thực được nữa. Nàng sắp phải gả cho Yêu Hoàng rồi. Dùng tính mạng của tám trăm tộc nhân để ép nàng đồng ý.",
    "Nàng từng cầu xin Lưu Ly, nhưng Lưu Ly không thể giúp gì được. Nàng từng cầu xin Vân Hà Phi Tử, nhưng Vân Hà Phi Tử còn khó tự bảo vệ mình. Nàng từng cầu xin Hàn Phi Đạo, Hàn Phi Đạo im lặng không nói. Nàng từng cầu xin Linh Âm Tế Tự, Linh Âm Tế Tự chỉ rót cho nàng một chén trà rồi mời nàng rời đi.",
    "Không một ai có thể giúp nàng. Cũng sẽ không có ai cứu nàng. Không đâu.",
    "“Giờ lành đã tới, Linh Sơ, chúng ta đi thôi.”",
    "Lưu Ly đứng ở cửa, trên mặt mang vẻ phức tạp sâu sắc. Nàng rất đồng cảm với Linh Sơ, mặc dù giữa hai người vẫn luôn cạnh tranh, không ưa nhau, còn luôn bị Linh Sơ bắt nạt, là cô gái Yêu tộc mà nàng ghét nhất. Thế nhưng, cách làm của phụ hoàng lại càng khiến nàng cảm thấy ghê tởm. Hại Vân Hà Phi Tử vẫn chưa đủ sao? Lại còn dùng tính mạng tộc nhân để uy hiếp, cưới một cô gái bằng tuổi con gái mình ư? Một phụ hoàng như vậy, còn xứng đáng là Yêu Hoàng sao? Yêu tộc trong mắt hắn, chẳng qua chỉ là đối tượng để hắn nô dịch, là súc vật có thể tùy ý chiếm đoạt, vơ vét!",
    "Nhưng nàng thì có thể làm gì được đây? Đó là Yêu Hoàng mà. Một Yêu Hoàng không ai có thể phản kháng.",
    "Linh Sơ thân thể mềm mại khẽ run lên, lau khô nước mắt, đôi mắt nàng dần trở lại bình tĩnh. Đeo phượng quan, khoác hà bế, nàng chầm chậm bước ra khỏi tẩm cung. Nàng cúi đầu nhìn lòng bàn tay, đóa hoa đào đã bị bứt sạch cánh, chỉ còn lại nhuỵ hoa trơ trụi. Nàng nhẹ nhàng đặt nó lên bệ cửa sổ. Khẽ khàng nói:",
    "“Giang Phàm ca ca, quãng đời còn lại thật dài, nguyện huynh được đối xử dịu dàng.”“Linh Sơ gả chồng rồi.”"
  ],
  "metadata": {
    "extractedAt": "2025-10-29T09:48:36.878Z",
    "totalParagraphs": 47,
    "wordCount": 1542
  }
}