{
  "chapterId": "chapter_001",
  "chapterTitle": "Chương 1985: Khuất tán (Tứ)",
  "content": [
    "U Minh Vương khẽ giật mình, lẽ nào Trung Thổ cũng có sát chiêu? Không thể nào. Trung Thổ còn có thể cầu viện từ ai? Bắc Thiên Giới? Không thể, đám thiên sứ kiêu ngạo kia coi Trung Thổ như tiện dân, sao có thể giúp đỡ họ? Địa Ngục Giới? Càng không thể, họ chỉ mong Trung Thổ diệt vong để thu hồi đại địa Trung Thổ mà thôi.",
    "Bỗng nhiên, U Minh Vương nhớ tới vạn thiên sứ được Bắc Thiên Giới cung phụng. Trong số đó có một trăm Thiên Sứ Trưởng, bị họ chuyển hóa thành Cự Nhân Vương, sau này bị Lăng Hư Tử đoạt đi. Chẳng lẽ là bọn họ? Cũng không đúng, Lăng Hư Tử đã nhốt họ vào túi, rồi cùng nhau bóp nát rồi.",
    "U Minh Vương nghi hoặc nói: “Ngươi đang giương oai diễu võ?” Ánh mắt hắn vẫn chú ý đến hai đạo đại quân sắp va chạm, thực sự không thể nhìn ra cái gọi là “kinh hỉ” của Giang Phàm nằm ở đâu.",
    "Cho đến khi. Hắn tinh tường phát hiện, từ trong vân lý cổ của một Cự Nhân Vương đã chết, chui ra một tiểu linh thú nhỏ nhắn đáng yêu, lông màu nâu đỏ. Nó ngậm một cái túi trong miệng, nhìn về phía đại quân Cự Nhân Vương đang quay lưng về phía mình. Đôi mắt long lanh đảo một vòng, nó dùng một thần thông không gian, tức thì dịch chuyển đến sau lưng họ, cách một tấc. Sau đó, nó vươn hai cái móng vuốt nhỏ giải túi, rồi lộn ngược đổ xuống.",
    "Lập tức. Từng vị thiên sứ với đôi cánh trắng như tuyết, tản ra khí tức cường đại của Thiên Sứ Trưởng rơi xuống. Họ đều là Thiên Sứ Trưởng, vị thiên sứ nữ mạnh nhất, thậm chí đã đạt đến cấp độ Ngũ Khí Thiên Sứ Trưởng!",
    "Họ hơi mơ hồ, nhưng ngay lập tức nhận ra một đám Cự Nhân Vương đang quay lưng về phía mình, tinh thần lập tức căng thẳng. Tiểu Kỳ Lân vẫy móng vuốt non nớt nói: “Chủ nhân có lệnh, giết!” Rồi nó ba chân bốn cẳng chạy ngược lại, chui vào vân lý của một thi thể Cự Nhân Vương để ẩn nấp.",
    "Các Thiên Sứ Trưởng lập tức hiểu rõ tình hình. Giang Phàm đang tạo cho họ cơ hội tuyệt vời để tập kích từ phía sau! Nghĩ đến lời hứa của Giang Phàm, mười lăm người lập công đầu tiên đều sẽ được giảm nhẹ nô dịch, chiến ý lập tức bừng bừng.",
    "Nữ Ngũ Khí Thiên Sứ Trưởng dẫn đầu xuất kích, những chiếc lông vũ trắng như tuyết sau lưng đồng loạt hóa thành mũi tên bắn ra. Các Cự Nhân Vương không kịp phòng bị, làm sao có thể đề phòng phía sau lại xuất hiện một đạo đại quân thiên sứ? Hơn nữa, họ nhận được mệnh lệnh tập trung lại để nghiền nát đại quân Trung Thổ. Bởi vậy, đợt công kích này đã khiến một mảng lớn Cự Nhân Vương bị ảnh hưởng.",
    "Và các Thiên Sứ Trưởng khác cũng đồng loạt ra tay, vô số công kích như mưa bão ập đến. Trong chớp mắt, thương vong một mảng lớn! Đội ngũ Cự Nhân Vương đang xông lên lập tức hỗn loạn!",
    "Đại quân Trung Thổ đang đối chọi, ban đầu cũng kinh ngạc, không thể tin được sao đột nhiên lại xuất hiện một đám thiên sứ đồng minh. Nhưng họ nhanh chóng phản ứng, thừa lúc Cự Nhân Vương đại loạn, nhanh chóng xuất kích. Các Cự Nhân Vương rơi vào thế bị kẹp giữa hai gọng kìm!",
    "Các Cự Nhân Vương phía sau bị tập kích bất ngờ, hoảng loạn tột độ. Các Cự Nhân Vương phía trước, không rõ phía sau có bao nhiêu Thiên Sứ Trưởng, không biết nên tiếp tục chiến đấu với đại quân Trung Thổ, hay quay về chi viện phía sau, cũng đại loạn. Các Cự Nhân Vương lẽ ra phải áp đảo, lại bị đại quân Trung Thổ và đại quân thiên sứ kẹp ở giữa. Thương vong tăng vọt!",
    "Trong nháy mắt, đã có gần một trăm ba mươi đầu chết! So với thương vong khi Giang Phàm dùng nước nhấn chìm đại quân còn thảm trọng hơn nhiều!",
    "U Minh Vương vừa giận vừa vội: “Đám Thiên Sứ Trưởng đó, là ngươi đã cứu đi?” “Nhưng lão già đó, không phải đã đồng quy vu tận với bọn họ sao?” “Khoan đã!”",
    "Hắn chợt hiểu ra! Lăng Hư Tử đang giúp Giang Phàm che mắt! Lúc đó Giang Phàm vẫn còn giả dạng Tưởng Nghĩa Thiên! Nếu các Cự Nhân phát hiện Thiên Sứ Trưởng mất tích, há chẳng phải sẽ nghi ngờ Giang Phàm sao? Bởi vậy, Lăng Hư Tử đã bóp nát một cái túi rỗng, lừa gạt các Cự Nhân! Hắn đã dùng sinh mạng của mình để che chắn cho Giang Phàm.",
    "Trong lòng U Minh Vương cảm thấy phức tạp khôn tả. Thiên Thính Bồ Tát, Vong Tình Dã Lão, Tinh Uyên Đại Tôn những Đại Tôn Trung Thổ bản địa có thể vì Trung Thổ mà hy sinh thì thôi. Tại sao một Đại Tôn Trung Thổ vô danh tiểu tốt cũng có thể làm được đến mức này?",
    "Giang Phàm giơ trường kiếm trong tay, chỉ thẳng vào hắn từ xa: “Nhiều người như vậy nối tiếp nhau, bỏ mạng để mở đường cho chúng ta.” “Chúng ta sao có thể thua, lại sao có thể thua được?”",
    "Hắn vẫn luôn không dùng đến các Thiên Sứ Trưởng, chính là muốn dùng họ vào thời khắc mấu chốt nhất. Chỉ có xuất kỳ bất ý, mới có thể đạt được hiệu quả sát địch lớn nhất. Giờ đây, địch nhân đã dốc hết bài tẩy, chính là lúc các thiên sứ ra tay! Hiệu quả cũng như dự đoán, đã đóng vai trò quyết định!",
    "Ba trăm ba mươi đầu Cự Nhân Vương và Tu La Vương, bị tập kích bất ngờ chỉ còn lại hai trăm đầu. Đại quân Nhân tộc và thiên sứ hợp binh một chỗ, cũng có hai trăm. Số lượng đã ngang bằng! Hơn nữa, các Cự Nhân Vương và Tu La Vương đã rơi vào thế bị kẹp, ở thế hạ phong. Cán cân thắng lợi đã bắt đầu nghiêng về một phía!",
    "U Minh Vương nắm chặt nắm đấm, nói: “Tốt! Tốt một sát chiêu!” “Nhưng thì sao? Các ngươi Trung Thổ dù thắng cũng sẽ là thảm thắng!” “Có đáng không?”",
    "Giang Phàm ánh mắt kiên nghị: “Đáng, đương nhiên đáng!” “Chỉ cần giết sạch các ngươi Cự Nhân, hậu duệ Trung Thổ không còn mối họa Cự Nhân, chúng ta một người không còn cũng đáng!” “Hơn nữa…”",
    "Hắn nhìn về phía chiến trường, ánh mắt đầy mong đợi: “Ai nói chúng ta sẽ thảm thắng?”",
    "Cái gì? Lẽ nào Giang Phàm còn có hậu chiêu? U Minh Vương vội vàng quét mắt nhìn chiến trường, lúc này, hắn lại phát hiện ra tiểu linh thú đáng ghét kia, lén lút chui ra từ vân lý. Nó trước tiên đánh giá chiến trường, phát hiện các Cự Nhân Vương đang trong tình trạng hỗn loạn. Liền từ trong bộ lông trước ngực, cào ra một hạt giống nhỏ.",
    "Sau đó, nó lại làm theo cách cũ, tức thì dịch chuyển đến gần Cự Nhân Vương, ném hạt giống xuống, rồi ba chân bốn cẳng chạy trốn. Hạt giống đó rơi xuống đất, lập tức đón gió mà lớn, hóa thành cao mấy trượng. Nó dường như cảm ứng được điều gì, Bao Cốc hưng phấn mở ra, phun ra một sợi dây leo màu tím dài hàng trăm trượng. Như chiếc lưỡi dài của các Cự Nhân, nó nhanh như chớp quất loạn xạ giữa các Cự Nhân.",
    "Khi dây leo quét qua Cự Nhân Vương, những gai ngược trên đó liền đâm vào thân thể cứng rắn của Cự Nhân Vương. Khi xưa Thiên Kiếm của Thiên Nhân Ngũ Suy bị gai ngược đâm trúng còn lập tức trúng độc ngã lăn ra đất. Huống hồ là những Cự Nhân Vương Thiên Nhân Tứ Suy trở xuống này? Hễ bị quét trúng, tất cả đều lập tức trúng độc ngất xỉu tại chỗ. Từng mảng Cự Nhân Vương, không hề phòng bị mà ngã xuống. Đám Cự Nhân vốn đã hỗn loạn, càng thêm loạn.",
    "Các Cự Nhân Vương phía sau kinh hãi kêu la liên tục, đồng thời đối mặt với sự tấn công của thiên sứ và hạt giống quỷ dị mà không thể chống đỡ. Các Cự Nhân Vương phía trước, nghe tiếng hỗn loạn phía sau vang dội, lầm tưởng viện binh địch lại đến, lòng kinh hoàng.",
    "Cuối cùng, trong thương vong kịch liệt, hai trăm Cự Nhân Vương và Tu La Vương còn lại đột nhiên tan rã. Ba năm người một nhóm, chạy trốn về các hướng khác nhau. Đại quân Trung Thổ mừng rỡ khôn xiết. Băng Hỏa Yêu Quân cũng vui mừng khôn xiết, giơ tay hô lớn: “Chia thành tám tổ, truy sát quân đào ngũ!”",
    "Quân đội một khi tan rã, sức chiến đấu sẽ giảm mạnh. Những toán lính tản mác ba năm người một nhóm, đối mặt với quân truy kích có tổ chức, hoàn toàn không có sức chống cự. Tiếp theo, sẽ là cuộc tàn sát đơn phương của đại quân Trung Thổ đối với Cự Nhân Vương! Trận chiến cấp độ Hóa Thần, đã kết thúc!",
    "Ánh mắt U Minh Vương đờ đẫn. Ba trăm Cự Nhân Vương của Tây Thiên Giới từ lúc xuất hiện đến lúc tan rã, tưởng chừng dài đằng đẵng, nhưng thực chất chỉ trong chốc lát mà thôi. Họ cứ thế bị đánh cho tan tác? Trong chốc lát, hắn không biết nên diễn tả thế nào. Là các Cự Nhân Vương của Tây Thiên Giới quá vô năng, hay Trung Thổ quá mạnh? Hay nói cách khác, là Giang Phàm đã chuẩn bị quá nhiều sát chiêu?",
    "A! Liên tiếp hai tiếng kêu thảm thiết khiến hắn hoàn hồn."
  ],
  "metadata": {
    "extractedAt": "2025-10-29T10:25:02.056Z",
    "totalParagraphs": 29,
    "wordCount": 1713
  }
}