{
  "chapterId": "chapter_001",
  "chapterTitle": "Chương 2017: Địa ngục hồn linh tràng và phương thức sử dụng (tam)",
  "content": [
    "Hử?",
    "Giang Phàm không khỏi kinh ngạc.",
    "Khi còn ở cảnh giới kết đan và nguyên anh, dựa vào công phá “Trảm Hồn Tam Thức”, thật sự có thể nói là bậc thầy về linh hồn.",
    "Nhưng khi lên đến hóa thần cảnh thì lại hơi bình thường.",
    "Đối diện với cảnh giới hiền giả, nói chi là chẳng có chỗ dụng võ!",
    "Bỗng dưng có người nói với y, có thể điều khiển linh hồn của bậc cường giả, khiến Giang Phàm ngơ ngác không hiểu nổi.",
    "Thần niệm trong ngọc giản ngưng lại một lúc rồi tiếp lời:",
    "“Đáp án nằm ngay trong chiếc Linh Lĩnh Ngục Hồn mà ngươi đang nắm giữ.”",
    "Hử?",
    "Giang Phàm sửng sốt.",
    "Bấy lâu y thu hoạch được nhiều thiết vật cõi ngục giới, có Linh Lĩnh Ngục Hồn, Mục Ngục, Câu Quyết Bút, Sinh Tử Bổ.",
    "Ba vật sau đều đã nắm rõ công năng, riêng chiếc Linh Lĩnh Ngục Hồn của tộc Tu La họ Cửu Tì ở cảnh Phong Đô Vực thì y vẫn chưa tìm ra phương pháp sử dụng.",
    "Giang Phàm lập tức áp ngọc giản lên trán, truyền thần niệm vào trong rồi đưa cho Hồng Tịch.",
    "Nàng nhận lấy, đoán ra ý của Giang Phàm cũng không ngoài chuyện xin chỉ điểm.",
    "Hồng Tịch nói:",
    "“Ngươi còn nhớ lời hứa cùng chúng ta giúp đỡ Nam Thiên Giới trong trận chiến trước chứ?”",
    "Không lạ khi nàng nhắc nhở, thì ra chính là đang chờ điều này.",
    "Giang Phàm liền vui vẻ sao chép riêng một bản bản đồ hư vô, đánh dấu chính xác tọa độ Thần Lao Tư Mê.",
    "“Này lấy đi!”",
    "Hồng Tịch nhận lấy, liếc mắt quét quanh trong, bầu mắt tuyết của nàng khẽ dấy lên sóng động.",
    "Nơi này竟藏 một thân thể thánh nhân!",
    "Mang trở về ngục giới, chắc chắn là đại công một sự.",
    "Giang Phàm lại nói:",
    "“Nhắc nhở các ngươi, nơi này vô cùng hiểm nghịch, đặc biệt là tầng thứ hai.”",
    "“Thời gian lưu lại không được quá ba mươi hơi thở, bằng không dưới thánh nhân cũng đều tử vong.”",
    "Hồng Tịch ánh mắt kinh động.",
    "Nơi này lại khẩn nguy đến vậy sao?",
    "Nhưng cũng dễ hiểu, nơi không đại dữ làm sao có thể chứa thân xác thánh nhân?",
    "Nàng thu nhận bản đồ, nói:",
    "“Cảm ơn.”",
    "Lẽ ra Giang Phàm không cần nhắc nhưng sau trận đại chiến này, rõ ràng y đã trở nên thân thiện hơn rất nhiều với họ.",
    "Hồng Tịch không giấu giếm thêm nữa, liền truyền hết điều mình biết vào ngọc giản bằng thần niệm rồi trao lại cho Giang Phàm.",
    "“Đại Hắc Cẩu” hồ nghi hỏi:",
    "“Hai người đang… tỏ tình à?”",
    "Giang Phàm liếc hắn một cái, áp ngọc giản lên trán đọc lấy thần niệm bên trong.",
    "“Linh Lĩnh Ngục Hồn là một thiết vật trong cõi linh hồn! Vừa có thể phòng thủ, cũng có thể giam giữ linh hồn kẻ địch!”",
    "Câu đầu tiên đã khiến đồng tử Giang Phàm co rút lại.",
    "Thiết vật linh hồn ư?",
    "Thần niệm của Hồng Tịch truyền tiếp:",
    "“Quỷ Tuyền Giới Chủ từng hỏi ngươi xin chiếc Linh Lĩnh Ngục Hồn, ngươi đã từng nghĩ, tại sao bà ta lại muốn nó chưa?”",
    "Quỷ Tuyền Giới Chủ chính là Họa Tâm.",
    "Hồn phách của nàng bị đội đầu lâu áo trắng phong ấn trong thân thể thiếu nữ thiên thần khâu vá, trên thân xác ẩn dấu quyết ghi chín sắc sấm chớp.",
    "Ấn ký không chỉ để diệt kẻ địch còn để ngăn chặn Họa Tâm thoát khỏi thân xác.",
    "Nếu cố ý tách ra, ấn kí sẽ kích hoạt, tiêu diệt toàn bộ hồn phách còn lại.",
    "Bởi vậy nếu Họa Tâm thu nhận được Linh Lĩnh Ngục Hồn, nàng có thể dựa vào chiếc linh lịnh này bảo hộ linh hồn được tự do hoàn toàn.",
    "Giang Phàm bừng tỉnh:",
    "“Sao ta lại không nghĩ ra chứ.”",
    "“Lúc ở trong ngục giới, Họa Tâm hỏi ta xin Câu Quyết Bút và Linh Lĩnh Ngục Hồn, nhưng chẳng hề đòi Mục Ngục.”",
    "“Nếu là tham lợi thiết vật, chẳng có lý nào nàng không lấy hết cả.”",
    "“Rõ ràng, nàng chỉ cần Linh Lĩnh Ngục Hồn mà thôi.”",
    "Tiếp tục thần niệm của Hồng Tịch:",
    "“Kích hoạt Linh Lĩnh Ngục Hồn có thể bảo vệ linh hồn khỏi đòn công kích bên ngoài.”",
    "“Phương pháp kích hoạt là hiến tế linh hồn, có thể là tự hiến hay hiến tế người khác.”",
    "“Linh hồn hiến tế càng mạnh, phòng ngự phát sinh từ Linh Lĩnh Ngục Hồn càng vững bền.”",
    "Hiến tế linh hồn sao?",
    "No wonder đệ đã suy nghĩ mãi cũng không tìm ra cách sử dụng.",
    "“Còn một công dụng nữa, là giam giữ linh hồn kẻ địch… cũng cần hiến tế linh hồn, số lượng phải dựa vào sức mạnh linh hồn đối phương.”",
    "“Con thú yêu ma ở nhị tai cảnh này đã nhận chủ, hiển nhiên sẽ giao một phần nhỏ linh hồn cho ngươi bảo quản.”",
    "“Ngươi chỉ cần hiến tế lượng linh hồn tương đương, có thể vĩnh viễn giam chặt linh hồn được giao trong Linh Lĩnh Ngục Hồn, trừ phi đạt đến cảnh giới thánh nhân, bằng không không thể lấy lại.”",
    "“Nếu nó có ý đồ bất chính, ngươi chỉ cần rung chiếc Linh Lĩnh Ngục Hồn, nó sẽ ngoan ngoãn nghe lời.”",
    "Nghe đến đây, mắt Giang Phàm hiện sáng, không chút ngần ngại.",
    "Y nhìn sang Đại Hắc Cẩu, giả bộ khó chịu:",
    "“Sau khi trầm tư kỹ càng, ta vẫn quyết định loại bỏ ngươi để tuyệt hậu họa.”",
    "“Nhưng trời có lòng nhân đức, ta sẽ tích một lần đức hạnh.”",
    "“Nếu ngươi giao ra một phần linh hồn, từ nay ngươi nhận ta làm chủ, ta sẽ để ngươi sống.”",
    "Hả?",
    "Con vật này còn chẳng bằng một con chó thật, toàn thân không một sợi lông nào có liên quan đến lòng nhân đức!",
    "Chắc chắn là có mưu mô xảo trá!",
    "Nhưng y cũng vậy.",
    "Hehe!",
    "Đại Hắc Cẩu tỏ vẻ biết ơn đến rơi lệ:",
    "“Chủ nhân thật lòng tốt, ta sẽ lập tức giao ra một phần linh hồn.”",
    "Nó giơ chân lên nhẹ gãi cái trán, rốt cuộc thét lên một tiếng.",
    "Một sợi linh hồn nhỏ như sợi lông chó được tách ra.",
    "“Chủ nhân, có phần linh hồn này, ngươi có thể quyết định sinh tử của ta.”",
    "“Ta tặng ngươi ngay bây giờ.”",
    "Giang Phàm nhanh chóng nhận lấy, ánh mắt thoáng động.",
    "Đại Hắc Cẩu cũng đảo mắt, lòng âm thầm cười nhạo:",
    "“Đồ người, chỉ là hóa thần cảnh mà dám muốn điều khiển linh hồn nhị tai cảnh sao?”",
    "“Để ta dạy dỗ ngươi một trận!”",
    "Giang Phàm không mong chờ nữa, lập tức lấy ra Linh Lĩnh Ngục Hồn rồi lại lấy ra Đoan Tháp giam giữ linh hồn.",
    "Phần lớn linh hồn ở đó thuộc về các nửa người khổng lồ, rất thích hợp để hiến tế.",
    "Y thả ra một phần linh hồn, toàn bộ đẩy vào Linh Lĩnh Ngục Hồn, rồi nhẹ nhàng lắc một cái.",
    "Tất cả linh hồn trong đó kêu gào thảm thiết rồi bị nghiền nát thành những vệt sáng tâm linh, hòa vào chiếc Linh Lĩnh Ngục Hồn.",
    "Chiếc Linh Lĩnh đen kịt dần biến thành sắc đỏ đen giao hòa.",
    "Phần màu đỏ hiện lên vô số xiềng xích, phần màu đen khắc họa hình ảnh miệng há to rộng lớn.",
    "Giang Phàm khẽ ngộ ra.",
    "Khu vực đỏ là dùng để giam giữ kẻ địch, vùng đen là để chống đỡ đòn tấn công linh hồn.",
    "Y đặt phần linh hồn của Đại Hắc Cẩu lên vùng đỏ, ngay tức thì, hình ảnh trong đó xuất hiện thêm một con Tiểu Hắc Cẩu bị xiềng cổ bằng xích sắt.",
    "Giam giữ thành công!",
    "Ánh mắt y lóe lên, siết chặt xiềng xích:",
    "“Để nó ra.”",
    "Táng Thiên Thánh Thú thấp giọng gầm, rõ vẻ bất mãn mà giơ chân lên.",
    "Đại Hắc Cẩu nhanh nhẹn lật người đứng dậy, như tia chớp đen lao tới gần đó, nhảy chân la hét:",
    "“Này! Vương Xung Thiêu, đồ nhóc tóc vàng kia, thù này không thể dung hòa!”",
    "“Ngươi chờ xem binh mã Nam Càn đến cửa, diệt trừ người Trung Địa của ngươi!”",
    "Giang Phàm bật cười thích thú.",
    "Bất hòa đến vậy mà chẳng cần qua đêm!",
    "Y trêu chọc:",
    "“Chó chết, phải chăng ngươi quên rằng còn một phần linh hồn đang nằm trong tay ta rồi?”",
    "Đại Hắc Cẩu cười lạnh:",
    "“Linh hồn của ta dễ gì bị điều khiển?”",
    "Nó ngẩng cao cổ hô to:",
    "“Gâu Đản, trở lại đây!”",
    "Trong Linh Lĩnh Ngục Hồn, Tiểu Hắc Cẩu bị khách xích xiềng lập tức vui mừng vẫy đuôi, cố gắng chạy ra ngoài.",
    "Nhưng xiềng xích trên người nó siết chặt, không thể thoát thân.",
    "Đại Hắc Cẩu sửng sốt hỏi:",
    "“Ngươi có thể giam giữ cả linh hồn nhị tai cảnh của ta sao?”",
    "Giang Phàm cầm lấy chiếc Linh Lĩnh Ngục Hồn, tủm tỉm cười:",
    "“Ta không chỉ giữ chân được phân hồn của ngươi mà còn có thể ép ngươi ngoan ngoãn trở lại!”",
    "Nói rồi, tay y nhẹ nhàng lắc chiếc Linh Lĩnh Ngục Hồn."
  ],
  "metadata": {
    "extractedAt": "2025-10-29T16:32:15.792Z",
    "totalParagraphs": 111,
    "wordCount": 1570
  }
}