{
  "chapterId": "chapter_001",
  "chapterTitle": "Chương 2025: Triều Ca Nương",
  "content": [
    "Giang Phàm khẽ nhíu mày: \"Nàng là ai?\"",
    "Hẳn là kẻ này đã khống chế Hạ Triều Ca.",
    "Đại Hắc Cẩu chớp chớp đôi mắt chó: \"Ta làm sao biết được? Ta chỉ cách một khoảng, ngửi thấy khí tức của hai người mà thôi.\"",
    "\"Hạ Triều Ca mà ngươi nói, chính là một trong số đó.\"",
    "Giang Phàm trầm mặc.",
    "Lòng hắn rối bời.",
    "Đại Hắc Cẩu mới quen biết vài sinh linh ở Nam Thiên giới, làm sao có thể biết đối phương là ai?",
    "Lại hỏi ra câu hỏi ngu ngốc như vậy.",
    "Trong tâm trí hắn hiện lên hình bóng thiếu nữ váy dài chỉ biết mỉm cười với hắn, từng tiếng \"Sư thúc\" trong trẻo dường như vẫn còn văng vẳng bên tai, khiến lòng hắn bất giác quặn thắt.",
    "\"Triều Ca, con nhất định đừng xảy ra chuyện gì, Sư thúc... còn nợ con một lời hứa.\"",
    "Xoẹt xoẹt xoẹt——",
    "Bên cạnh hắn liên tiếp xuất hiện vài đạo thân ảnh.",
    "Có Cửu U Yêu Tôn, Cổ Thiền Phật Tôn, cùng Giang Sơn Nhất Phẩm Lâu Chủ và Đông Phương Tàn Nguyệt.",
    "Hơn nữa, Thiên Cơ Các Chủ, Liên Kính Đại Tôn, Vân Thường Tiên Tử, Chân Ngôn Tôn Giả cùng những người khác của Thiên Cơ Các cũng lũ lượt kéo đến.",
    "Hạ Triều Ca gặp nạn, môn nhân Thiên Cơ Các đều đến tương trợ.",
    "Giang Phàm khẽ động lòng, nói: \"Đa tạ các vị môn nhân đã quan tâm đến Triều Ca của ta.\"",
    "\"Nhưng kẻ bắt đi nàng không phải hạng tầm thường, ta và các vị hiền giả sẽ đi trước dò xét, những người còn lại hãy đến sau, tĩnh quan kỳ biến.\"",
    "Nếu Hạ Triều Ca bị uy hiếp mà tự mình rời đi thì còn đỡ.",
    "Nếu bị cưỡng ép mang đi, vậy thì phiền phức lớn rồi.",
    "Giang Phàm chắp tay hướng Yêu Tôn và Phật Tôn: \"Đa tạ hai vị tiền bối đã ra tay tương trợ.\"",
    "Giang Sơn Nhất Phẩm Lâu Chủ, Lục Châu và Đông Phương Tàn Nguyệt đều là người của mình, họ giúp tìm Triều Ca là lẽ đương nhiên.",
    "Nhưng hai vị cường giả Nhị Tai cảnh này, vốn có thể khoanh tay đứng nhìn.",
    "Cửu U Yêu Tôn cất giọng âm nhu: \"Dám từ trước mặt bản tôn mang người đi mà không thèm chào hỏi một tiếng, chẳng phải quá coi thường bản tôn rồi sao!\"",
    "\"Không vì sư điệt của ngươi, ta cũng muốn gặp mặt kẻ đó một phen.\"",
    "Cổ Thiền Phật Tôn chắp hai tay lại, nhìn Giang Phàm, nói:",
    "\"Đã là sư điệt của Tinh Hỏa Tôn Giả, Phật quốc của ta tự nhiên sẽ dốc sức chi viện.\"",
    "Giang Phàm ánh mắt lộ vẻ cảm kích, lập tức vỗ vỗ đầu Đại Hắc Cẩu: \"Dẫn đường!\"",
    "Đại Hắc Cẩu hít mũi một cái liền khóa chặt khí tức của Hạ Triều Ca, sau đó hóa thành một tia chớp đen lao vút đi.",
    "Lục Châu ôm lấy cánh tay Giang Phàm, nói: \"Phu quân, thiếp đưa chàng đi!\"",
    "Mấy vị hiền giả nối tiếp nhau hóa thành hư ảnh đuổi theo.",
    "Chúng nhân Thiên Cơ Các cũng theo sát phía sau.",
    "Nam Thiên giới, nơi cực Đông.",
    "Nơi đây đã là rìa của Nam Thiên giới.",
    "Tận cùng đại địa hiện ra hình răng cưa đứt gãy, từng ngọn núi cao vút mây xanh thuở nào nay đã sụp đổ nằm la liệt trên mặt đất.",
    "Có thể thấy năm xưa Thiên giới bị đánh nát, chia làm bốn khi, là cảnh tượng động loạn đến nhường nào.",
    "Rìa thế giới.",
    "Hai đạo thân ảnh một trước một sau đang lảng vảng.",
    "Nữ tử váy lam phía sau, thân hình thướt tha, khí chất đạm bạc, không vui không buồn.",
    "Dù cho giờ phút này hai tay bị xiềng xích pháp tắc trói buộc, nàng cũng chẳng hề tức giận hay sợ hãi.",
    "Người phía trước cũng là một nữ tử.",
    "Ước chừng hơn bốn mươi tuổi, khoác trên mình cẩm tú hoa phục, đầu đội vương miện kết từ các loài hoa rực rỡ.",
    "Nàng phóng tầm mắt nhìn non sông tráng lệ, trên dung nhan kiều diễm không giấu nổi vẻ vui sướng.",
    "\"Đây chính là cố thổ của chúng ta năm xưa sao?\"",
    "\"So với Bắc Thiên giới, còn hùng vĩ và mỹ lệ hơn nhiều.\"",
    "Trong tiếng thì thầm, tám đôi cánh vàng sau lưng nàng khẽ lay động, tỏa ra vầng sáng vàng óng mê hoặc lòng người.",
    "Nàng là một Bát Dực Đại Thiên Sứ!",
    "Là tồn tại có thực lực chỉ đứng sau hai vị Cửu Dực Chủ Tể của Bắc Thiên giới!",
    "Hạ Triều Ca mặt không biểu cảm nói: \"Mau đưa ta về Bắc Thiên giới, đừng chậm trễ thời gian.\"",
    "Hoa Phục Phụ Nhân không quay đầu lại, nói: \"Gấp gáp gì chứ?\"",
    "Hạ Triều Ca nói: \"Đã lâu không về Bắc Thiên giới, nhớ nhà.\"",
    "\"Ha ha...\" Hoa Phục Phụ Nhân khẽ cười: \"Triều Ca, con đã biết nói dối rồi.\"",
    "\"Nếu thật sự nhớ Bắc Thiên giới, con đã không từ chối trở về cùng Vân Vãn Tiêu.\"",
    "\"Con sợ ta ở lại đây sẽ làm hại những người con quan tâm, phải không?\"",
    "Trên gương mặt đạm nhiên của Hạ Triều Ca, cuối cùng cũng xuất hiện một tia bất an.",
    "Người phụ nữ trước mắt này chính là Bát Dực Đại Thiên Sứ!",
    "Một khi nàng ra tay, cường giả Trung Thổ không ai có thể ngăn cản.",
    "\"Con nên may mắn, người đến là ta.\" Giọng nói của Hoa Phục Phụ Nhân mang theo một vẻ thanh lãnh khó tả.",
    "\"Nếu đổi thành Bát Dực Đại Thiên Sứ khác, thậm chí là hai vị Cửu Dực Đại Thiên Sứ đến đây, những người ở cùng con đã sớm bỏ mạng rồi.\"",
    "\"Nam Thiên giới là mảnh đất màu mỡ như vậy, bọn họ há có lý nào lại khoanh tay nhường cho Trung Thổ?\"",
    "Hạ Triều Ca ngước nhìn trời, rồi lại nhìn bóng lưng người phụ nữ.",
    "\"Người làm sao vào được Nam Thiên giới?\"",
    "\"Quy tắc bức tường thế giới đã mất hiệu lực rồi sao?\"",
    "Người phụ nữ nhàn nhạt nói: \"Hai vị Thánh cảnh của Nam Thiên giới, chỉ mong ta thay họ báo thù, giết sạch người Trung Thổ mà thôi.\"",
    "\"Làm sao có thể từ chối ta nhập cảnh?\"",
    "Hạ Triều Ca chợt hiểu ra.",
    "Chẳng trách nàng có thể vào Trung Thổ, cũng chẳng trách lại là nàng vào Trung Thổ.",
    "Nàng chỉ là người được Bắc Thiên giới phái đến dò đường, một khi xác nhận Thiên Sứ của Bắc Thiên giới có thể thông suốt tiến vào Nam Thiên giới, đó chính là lúc Bắc Thiên giới đại cử xâm lấn.",
    "Lòng nàng treo ngược.",
    "Nam Thiên giới là do Sư thúc khó khăn lắm mới giành được, làm sao có thể để Bắc Thiên giới chiếm tiện nghi?",
    "Nàng chậm lại bước chân.",
    "Bởi vì một khi người phụ nữ trước mắt này bình an vô sự trở về Bắc Thiên giới, điều đó sẽ chứng minh rằng Nam Thiên giới có thể thông hành an toàn!",
    "Cảm thấy phía sau có điều dị thường, Hoa Phục Phụ Nhân quay đầu lại, nói: \"Xem ra, con thật sự quan tâm người Trung Thổ.\"",
    "\"Con có thể cầu xin ta, chậm chút nữa hãy về Bắc Thiên giới.\"",
    "Hạ Triều Ca quay mặt đi, trên mặt tuy không biểu cảm, nhưng lại toát ra sự quật cường từ tận xương tủy.",
    "Chỉ là, vừa nghĩ đến Bắc Thiên giới đại cử xâm lấn, Sư thúc lại phải tắm máu chiến đấu, nàng vẫn cúi đầu.",
    "Khẽ nói: \"Con... con cầu xin người, đừng vội trở về Bắc Thiên giới.\"",
    "Hoa Phục Phụ Nhân nhìn nàng chằm chằm, cười nói: \"Vậy con nên gọi ta là gì?\"",
    "Hạ Triều Ca do dự một lúc lâu, mới ngượng nghịu nói: \"Nương.\"",
    "Hoa Phục Phụ Nhân bước lại, nâng niu khuôn mặt tinh xảo của Hạ Triều Ca, ánh mắt thâm thúy:",
    "\"Ở Bắc Thiên giới, con chưa từng gọi ta mấy tiếng nương.\"",
    "\"Vì một đám người Trung Thổ lại chịu nhún nhường ta.\"",
    "\"Không đúng, con là vì một đám người, hay là vì một người nào đó?\"",
    "Trong đáy mắt Hạ Triều Ca lóe lên một tia hoảng loạn, dù nhanh chóng che giấu, nhưng vẫn bị Hoa Phục Phụ Nhân bắt được.",
    "Nụ cười trên mặt nàng dần thu lại: \"Vân Vãn Tiêu nói con yêu một người Trung Thổ, ta vốn không tin.\"",
    "\"Giờ xem ra, là thật!\"",
    "\"Hắn tên Giang Phàm đúng không? Chính là Quán Quân Hầu Giang Phàm, người ba ngày trước đã truyền cáo khắp chư thiên bách giới?\"",
    "Hạ Triều Ca vội vàng nói: \"Nương, đừng nghe Vân Vãn Tiêu nói bậy, con không có.\"",
    "Hoa Phục Phụ Nhân lắc đầu, ngón tay khẽ kẹp từ trong tay áo ra, một sợi lông vũ màu trắng đang nhanh chóng hóa đen.",
    "Sắc mặt Hạ Triều Ca biến đổi.",
    "Đây là lông vũ Thiên Sứ dùng để đo lường lời nói dối.",
    "Một khi nói dối, lông vũ sẽ hóa đen.",
    "Hoa Phục Phụ Nhân sắc mặt lạnh xuống: \"Ta không cho phép con yêu một người nhân tộc!\"",
    "\"Mà tình yêu, không thể tùy ý chí mà thay đổi, trừ phi, hắn biến mất khỏi thế gian này.\"",
    "Hạ Triều Ca cắn chặt môi đỏ, điều nàng lo lắng nhất cuối cùng cũng đến!",
    "Nàng không còn che giấu cảm xúc của mình nữa, khẩn cầu: \"Nương, nữ nhi cầu xin người, đừng giết hắn.\"",
    "\"Con sẽ theo người về Bắc Thiên giới, từ nay về sau... không bao giờ đặt chân vào Trung Thổ và Nam Thiên giới nữa!\"",
    "Nhìn nữ nhi khẩn cầu như vậy, Hoa Phục Phụ Nhân thoáng chút ngẩn ngơ, cảm thấy có chút xa lạ.",
    "Hạ Triều Ca là lần đầu tiên quan tâm một người đến thế.",
    "Trầm tư hồi lâu, nàng nâng ngón trỏ điểm lên trán Hạ Triều Ca, nói: \"Trinh tiết vẫn còn.\"",
    "\"Vậy thì, ta sẽ tha cho hắn một mạng, chỉ cần hắn không xuất hiện nữa...\"",
    "Đang nói, nàng bỗng quay đầu nhìn về phía xa.",
    "Khẽ nhíu mày: \"Sớm biết vậy, đã giết chết con Đại Hắc Cẩu kia rồi.\"",
    "\"Vô cớ chiêu dụ một đám người đến.\""
  ],
  "metadata": {
    "extractedAt": "2025-10-29T16:33:21.119Z",
    "totalParagraphs": 103,
    "wordCount": 1751
  }
}