{
  "chapterId": "chapter_001",
  "chapterTitle": "Chương 2019: Diệp Bán Hạ",
  "content": [
    "\"Nữ cự nhân màu tím?\" Ngân Nguyệt Đại Tôn hồi ức một lát, chợt bừng tỉnh.",
    "\"Đây chẳng phải là Tử Giáng Hoàng Nữ mà Giang Phàm từng bắt giữ sao?\"",
    "\"Nàng ta là con gái của Trung Ương Hoàng, bắt về cũng xem như một công lao không nhỏ.\"",
    "Thấy Tử Giáng Hoàng Nữ khó khăn lắm mới xé toang khe nứt hư vô, nửa thân mình đã chui ra ngoài, Ngân Nguyệt Đại Tôn lập tức ngưng tụ nguyệt quang trong lòng bàn tay.",
    "Vung tay một cái, nguyệt quang hóa thành xích sắt dài, quấn chặt lấy eo Tử Giáng Hoàng Nữ.",
    "\"Về đây cho ta!\" Tu vi của Ngân Nguyệt Đại Tôn cao hơn Tử Giáng Hoàng Nữ không biết bao nhiêu lần.",
    "Hắn dễ dàng kéo nàng trở lại.",
    "Tử Giáng Hoàng Nữ loạng choạng ngã nhào xuống đất, nhìn vị Đại Tôn có tu vi đạt đến Ngũ Suy cảnh giới trước mặt, đôi mắt dọc chấn động mạnh.",
    "Không ngờ vào thời khắc cuối cùng sắp thoát thân, lại bị một cường giả Ngũ Suy của nhân tộc phát hiện.",
    "Nàng xui xẻo, nhưng cũng xem như may mắn.",
    "Xui xẻo là gặp phải kẻ địch mạnh hơn nàng rất nhiều, may mắn là đối phương chỉ là Ngũ Suy cảnh giới.",
    "Nàng lấy ra một chiếc túi, bên trong chứa đầy khí vận.",
    "Đối với những cường giả Ngũ Suy không thể dùng công đức để nhập Hiền giả, đây chính là con đường cuối cùng để bước lên đỉnh cao.",
    "\"Thả ta đi, túi khí vận này sẽ thuộc về ngươi!\"",
    "Khí vận?",
    "Ngân Nguyệt Đại Tôn kinh ngạc, ánh mắt lập tức biến đổi kịch liệt.",
    "Kẻ nhập Hiền giả bằng khí vận sẽ không thể tiến thêm một bước.",
    "Trừ phi đi theo con đường cũ của Thập Tội Trung Thổ, hút lấy oán hận của chúng sinh, nhưng đó là một con đường một đi không trở lại.",
    "Thế nhưng, con đường công đức, hắn đã không còn cơ hội.",
    "Trung Thổ đã trấn áp Địa Ngục Giới, phá diệt Nam Thiên Giới, về sau sẽ không còn những đại chiến kinh thế như vậy nữa.",
    "Cả đời hắn cũng không thể gom đủ công đức để nhập Hiền giả.",
    "Nhập Hiền giả bằng khí vận là con đường duy nhất của hắn.",
    "Tuy nhiên, tại sao hắn không thể vừa có được khí vận, lại vừa bắt giữ Tử Giáng Hoàng Nữ làm tù binh chứ?",
    "\"Hừ!\" Tử Giáng Hoàng Nữ liếc mắt đã nhìn thấu tâm tư hắn, khẽ hừ một tiếng: \"Thu lại tâm tư nhỏ mọn của ngươi đi!\"",
    "Nàng siết chặt chiếc túi, chỉ cần dùng lực, có thể bóp nát nó, giải phóng toàn bộ khí vận.",
    "Sắc mặt Ngân Nguyệt Đại Tôn âm tình bất định, nữ cự nhân này quả thực khó đối phó!",
    "Suy nghĩ một chút, hắn nói: \"Đặt túi xuống, ngươi có thể đi.\"",
    "Hắn vung tay, xích nguyệt quang lập tức rút đi.",
    "Tử Giáng Hoàng Nữ thè lưỡi dài, quấn lấy chiếc túi, để nó lại Nam Thiên Giới, còn bản thân thì chui vào hư vô.",
    "Ngân Nguyệt Đại Tôn mấy lần ánh mắt lóe lên muốn ra tay, nhưng đều e ngại chiếc túi sẽ bị chiếc lưỡi dài kia bóp nát, cuối cùng đành để mặc Tử Giáng Hoàng Nữ rời khỏi Nam Thiên Giới.",
    "Khi ra đến bên ngoài, Tử Giáng Hoàng Nữ buông lỏng lưỡi, thả chiếc túi ra.",
    "Ngân Nguyệt Đại Tôn kích động chụp lấy nó vào lòng bàn tay, kiểm tra bên trong, quả nhiên toàn bộ đều là khí vận.",
    "Đủ để hắn bước vào Hiền giả cảnh giới!",
    "\"Ha ha ha, ta cuối cùng cũng có được cơ duyên Hiền giả!\"",
    "\"Giang Phàm, ta đã nhập Hiền giả trước ngươi một bước rồi!\"",
    "\"Nếu Nguyệt Tôn cũng nhập Hiền giả, hai ta sẽ thực hiện lời hẹn ước kết thành đạo lữ, ngươi chỉ biết đứng nhìn thôi!\"",
    "Nghĩ đến thân ảnh yêu kiều, mỹ lệ như Hằng Nga của Nguyệt Tôn, hắn không khỏi lộ vẻ kích động.",
    "Cuối cùng, hắn nhìn khe nứt, khẽ cười: \"Nữ cự nhân này cũng khá giữ chữ tín.\"",
    "Ban đầu hắn còn tưởng nàng sẽ bội ước, mang khí vận đi mất, không ngờ lại để lại.",
    "Cất khí vận đi, hắn nhìn quanh không người, lập tức biến mất.",
    "Giao dịch với cự nhân viễn cổ, còn thả chúng đi, nếu chuyện này bị Trung Thổ biết được, tội danh phản đồ của hắn chắc chắn không thoát khỏi.",
    "Trong hư vô.",
    "Tử Giáng Hoàng Nữ khẽ lắc đầu.",
    "\"May mà chỉ là một kẻ ngu ngốc.\"",
    "\"Nếu Giang Phàm gặp phải ta, hắn sẽ trước tiên lừa lấy khí vận, sau đó dùng thủ đoạn bắt ta về, người tài vật đều có.\"",
    "Nghĩ đến đây, nàng đưa ngón tay chạm vào bản nguyên tinh thần trên trán, một luồng thời gian bản nguyên tuôn ra, chiếu rọi giữa không trung.",
    "Bên trong khắc ghi khung cảnh Ngân Nguyệt Đại Tôn giao dịch với nàng.",
    "Sau đó, nàng lấy ra một mảnh xương đen, khắc ghi hình ảnh đó vào, rồi búng ngón tay, phóng về phía Trung Thổ xa xôi.",
    "Ánh mắt nàng lạnh lùng: \"Khí vận của ta dễ lấy vậy sao? Cứ chờ bị Trung Thổ hình thần câu diệt đi!\"",
    "Nàng vung tay áo, lượng lớn thời gian bản nguyên tuôn ra, bao bọc lấy nàng, đưa nàng đi sâu vào hư vô.",
    "Không lâu sau.",
    "Giang Phàm cưỡi Đại Hắc Cẩu, kéo theo hung thú một đường đến nơi này.",
    "Đại Hắc Cẩu ngửi ngửi mũi, nói: \"Khí tức biến mất ở gần đây.\"",
    "\"Xem ra, chủ nhân đã chậm một bước, đối phương đã trốn vào hư vô.\"",
    "Giang Phàm cũng không quá bất ngờ.",
    "Tử Giáng Hoàng Nữ thoát khốn đã lâu như vậy, với sự thông tuệ và thủ đoạn của nàng, khả năng trốn thoát là rất lớn.",
    "\"Chủ nhân, có cần ta ra ngoài truy đuổi không?\" Nhãn cầu Đại Hắc Cẩu đảo qua đảo lại.",
    "Giang Phàm liếc nhìn nó một cái, con chó chết tiệt này lại động tâm tư xấu rồi.",
    "Suy nghĩ một chút, Giang Phàm nói: \"Thôi vậy.\"",
    "\"Một là chưa chắc đuổi kịp, hai là nàng ta rất có thể sẽ không quay lại Trung Thổ.\"",
    "\"Chỉ cần Trung Thổ không sao, nàng chỉ gây phiền phức cho ta, vậy thì không thành vấn đề!\"",
    "Sau khi hắn đi đến Chư Thiên Bách Giới, thực hiện việc cho thuê miễn chiến bia, số lượng Hiền giả của Trung Thổ sẽ tăng trưởng bùng nổ.",
    "Tử Giáng Hoàng Nữ chỉ cần không ngu ngốc, sẽ không còn ý định đánh Trung Thổ nữa.",
    "Đại Hắc Cẩu thầm thất vọng, nó còn muốn thử xem, sau khi chạy xa, ảnh hưởng của Địa Ngục Hồn Linh đối với nó có giảm bớt không.",
    "Nhưng Giang Phàm đề phòng nó, không cho cơ hội.",
    "Đang lẩm bẩm, một chiếc áo choàng đen tràn ngập nghiệp chướng đã được đưa đến trước mũi nó.",
    "Đây là y bào của Quỷ Dương Liệt Hiền mà Giang Phàm và Đông Phương Tàn Nguyệt đã liên thủ chém giết.",
    "Kẻ này còn lưu lại một chút tàn hồn, không biết các Hiền giả khác đã tìm ra nó chưa.",
    "Giờ đây, có thể để Đại Hắc Cẩu tìm thử.",
    "\"Hắn ở đâu?\"",
    "Đại Hắc Cẩu ngửi một cái, kinh ngạc nói: \"Là nó sao?\"",
    "Giang Phàm nhướng mày, nói: \"Ngươi từng gặp?\"",
    "Đại Hắc Cẩu hừ một tiếng: \"Nó trốn trong hồ dịch hóa linh khí của Giới Thai, ta lúc đó đã phát hiện ra nó, nhưng lười để ý một chút tàn hồn nhỏ bé ấy.\"",
    "Giới Thai? Hồ dịch hóa linh khí?",
    "Chẳng phải đây là Tử Thanh Tiên Sơn sao?",
    "Nhưng tại sao nó lại gọi là Giới Thai?",
    "Mặc kệ, cứ xông tới trước đã!",
    "Tử Thanh Tiên Sơn.",
    "Trên hồ dịch hóa linh khí mênh mông hơi nước, sóng nước vô tận.",
    "Một chiếc ghế phượng ngọc điêu tinh xảo lơ lửng trên mặt hồ, Diệp Bán Hạ vận váy đen, bắt chéo đôi chân ngọc thon dài, nghiêng người ngồi tựa.",
    "Trong tay nàng còn cầm một thanh ngọc như ý màu đen.",
    "Thần sắc vô cùng lười biếng.",
    "Nàng nhìn xuống hồ, giọng nói bình thản: \"Ngươi còn muốn trốn đến bao giờ?\"",
    "Vụt ——",
    "Một luồng tàn hồn nhỏ bằng ngón tay cái, toàn thân bao phủ nghiệp chướng, xông ra.",
    "Vẻ mặt âm hiểm, chẳng phải Quỷ Dương Liệt Hiền thì là ai?",
    "Do nghiệp chướng quấn thân lâu ngày, linh hồn của nó hiện lên màu đen nhạt, dần dần lệch khỏi phạm vi bình thường.",
    "\"Nguyên Anh Bát Khiếu nhỏ bé, dám chọc giận lão phu?\"",
    "Quỷ Dương Liệt Hiền hung ác hóa thành tàn ảnh linh hồn, bắn về phía Diệp Bán Hạ, nhưng khi sắp đến giữa trán nàng.",
    "Giữa trán Diệp Bán Hạ xuất hiện ấn ký một cây tiểu thụ.",
    "Quỷ Dương Liệt Hiền vội vàng dừng lại, lộ vẻ kinh hãi: \"Cổ Thụ Linh Hồn?\"",
    "\"Ngươi là... người ở nơi đó!!\"",
    "Hắn mặt đầy sợ hãi, xoay người muốn chạy, nhưng một rễ cây thò ra từ ấn ký tiểu thụ, quấn lấy tàn hồn Quỷ Dương Liệt Hiền.",
    "Sau đó cuộn vào trong ấn ký tiểu thụ.",
    "Loáng thoáng, nghe thấy tiếng kêu thảm thiết của Quỷ Dương Liệt Hiền chợt tắt.",
    "Ấn ký tiểu thụ này như được tẩm bổ, cũng hơi sáng hơn một chút.",
    "Diệp Bán Hạ lười biếng nghịch ngọc như ý trong tay, nói:",
    "\"Có thêm vài linh hồn thì tốt, nhưng ta hình như không còn cơ hội.\"",
    "Nàng nâng mắt nhìn về phía xa.",
    "Ấn ký tiểu thụ trên trán cũng theo đó biến mất."
  ],
  "metadata": {
    "extractedAt": "2025-10-29T16:32:27.599Z",
    "totalParagraphs": 100,
    "wordCount": 1664
  }
}